{
  "name": "II Esdras",
  "order": 76,
  "chapters": [
    {
      "name": "II Esdras 1",
      "chapter": 1,
      "verses": [
        {
          "name": "II Esdras 1:1",
          "verse": 1,
          "text": "liber Ezrae prophetae, filii Sarei, filii Azarei, filii Helchiae, filii Salame, filii Sadoch, filii Acitob, "
        },
        {
          "name": "II Esdras 1:2",
          "verse": 2,
          "text": "filii Achiae, filii Finees, filii Heli, filii Ameriae, filii Aziei, filii Marimoth, filii Arna, filii Oziae, filii Borith, filii Abissei, filii Finees, filii Eleazar, "
        },
        {
          "name": "II Esdras 1:3",
          "verse": 3,
          "text": "filii Aaron ex tribu Levi, qui fuit captivus in regione Medorum, in regno Artaxersis regis Persarum. "
        },
        {
          "name": "II Esdras 1:4",
          "verse": 4,
          "text": "et factum est verbum Domini ad me dicens: "
        },
        {
          "name": "II Esdras 1:5",
          "verse": 5,
          "text": "vade adnuntia populo meo facinora ipsorum et filiis eorum iniquitates quas in me admiserunt, ut nuntient filiis filiorum suorum, "
        },
        {
          "name": "II Esdras 1:6",
          "verse": 6,
          "text": "quia peccata parentum illorum in illis creverunt; obliti enim me sacrificaverunt diis alienis. "
        },
        {
          "name": "II Esdras 1:7",
          "verse": 7,
          "text": "nonne ego eos eduxi de terra Aegypti de domo servitutis? ipsi autem inritaverunt me et consilia mea spreverunt. "
        },
        {
          "name": "II Esdras 1:8",
          "verse": 8,
          "text": "tu autem excute comam capitis tui et proice omnia mala super illos, quoniam non oboedierunt legi meae; populus autem indisciplinatus. "
        },
        {
          "name": "II Esdras 1:9",
          "verse": 9,
          "text": "usquequo eos sustinebo, quibus tanta beneficia contuli? "
        },
        {
          "name": "II Esdras 1:10",
          "verse": 10,
          "text": "reges multos propter eos subverti, Pharaonem cum pueris suis et omnem exercitum eius percussi. "
        },
        {
          "name": "II Esdras 1:11",
          "verse": 11,
          "text": "omnes gentes a facie eorum perdidi et in oriente provinciarum duarum populos Tyri et Sidonis dissipavi et omnes adversarios eorum interfeci. "
        },
        {
          "name": "II Esdras 1:12",
          "verse": 12,
          "text": "tu vero loquere ad eos dicens: haec dicit Dominus: "
        },
        {
          "name": "II Esdras 1:13",
          "verse": 13,
          "text": "nempe ego vos mare traieci et plateas vobis in invio munitas exhibui; ducem vobis dedi Moysen et Aaron sacerdotem. "
        },
        {
          "name": "II Esdras 1:14",
          "verse": 14,
          "text": "lucem vobis per columnam ignis praestiti et magna mirabilia feci in vobis. vos autem mei obliti estis, dicit Dominus. "
        },
        {
          "name": "II Esdras 1:15",
          "verse": 15,
          "text": "haec dicit Dominus omnipotens: coturnix vobis in signo fuit, castra vobis ad tutelam dedi, et illic murmurastis. "
        },
        {
          "name": "II Esdras 1:16",
          "verse": 16,
          "text": "et non triumphastis in nomine meo de perditione inimicorum vestrorum, sed adhuc nunc usque murmuratis. "
        },
        {
          "name": "II Esdras 1:17",
          "verse": 17,
          "text": "ubi sunt beneficia quae praestiti vobis? nonne in deserto cum esuriretis et sitiretis proclamastis ad me "
        },
        {
          "name": "II Esdras 1:18",
          "verse": 18,
          "text": "dicentes: ut quid nos in desertum istud adduxisti interficere nos? melius nobis fuerat servire Agyptiis quam mori in deserto hoc. "
        },
        {
          "name": "II Esdras 1:19",
          "verse": 19,
          "text": "ego dolui gemitos vestros et dedi mannam vobis in escam, panem angelorum manducastis. "
        },
        {
          "name": "II Esdras 1:20",
          "verse": 20,
          "text": "nonne cum sitiretis petram excidi, et fluxerunt aquae in satietatem? propter aestus folia arborum vos texi. "
        },
        {
          "name": "II Esdras 1:21",
          "verse": 21,
          "text": "divisi vobis terras pingues, Chananeos et Ferezeos et Philistheos a facie vestra proieci. quid faciam vobis adhuc? dicit Dominus. "
        },
        {
          "name": "II Esdras 1:22",
          "verse": 22,
          "text": "haec dicit Dominus omnipotens: in deserto cum essetis in flumine amaro sitientes et blasphemantes nomen meum, "
        },
        {
          "name": "II Esdras 1:23",
          "verse": 23,
          "text": "non ignem vobis pro blasphemiis dedi, sed mittens lignum in aqua dulce feci flumen. "
        },
        {
          "name": "II Esdras 1:24",
          "verse": 24,
          "text": "quid tibi faciam, Iacob? noluisti me obaudire, Iuda. transferam me ad alias gentes et dabo eis nomen meum, ut custodiant legitima mea. "
        },
        {
          "name": "II Esdras 1:25",
          "verse": 25,
          "text": "quoniam me dereliquistis, et ego vos derelinquam; petentibus vobis a me misericordiam, non miserebor vestri. "
        },
        {
          "name": "II Esdras 1:26",
          "verse": 26,
          "text": "quando invocabitis me, ego non exaudiam vos. maculastis enim manus vestras sanguine, et pedes vestri impigri sunt ad committenda homicidia. "
        },
        {
          "name": "II Esdras 1:27",
          "verse": 27,
          "text": "non quasi me dereliquistis, sed vos ipsos, dicit Dominus. "
        },
        {
          "name": "II Esdras 1:28",
          "verse": 28,
          "text": "haec dicit Dominus omnipotens: nonne ego vos rogavi ut pater filios et ut mater filias et nutrix parvulos suos. "
        },
        {
          "name": "II Esdras 1:29",
          "verse": 29,
          "text": "ut essetis mihi in populo et ego vobis in Deum, et vos mihi in filios et ego vobis in patrem? "
        },
        {
          "name": "II Esdras 1:30",
          "verse": 30,
          "text": "ita vos collegi ut gallina filios suos sub alas suas. modo autem quid faciam vobis? proiciam vos a facie mea. "
        },
        {
          "name": "II Esdras 1:31",
          "verse": 31,
          "text": "oblationes mihi cum obtuleritis, avertam faciem meam a vobis; dies enim festos vestros et neomenias et circumcisiones carnis repudiavi. "
        },
        {
          "name": "II Esdras 1:32",
          "verse": 32,
          "text": "ego misi pueros meos prophetas ad vos, quos acceptos interfecistis et laniastis corpora illorum, quorum sanguinem exquiram, dicit Dominus. "
        },
        {
          "name": "II Esdras 1:33",
          "verse": 33,
          "text": "haec dicit Dominus omnipotens: domus vestra deserta est, proiciam vos sicut ventus stipulam. "
        },
        {
          "name": "II Esdras 1:34",
          "verse": 34,
          "text": "et filii procreationem non facient, quoniam mandatum meum vobiscum neglexerunt et quod malum est coram me fecerunt. "
        },
        {
          "name": "II Esdras 1:35",
          "verse": 35,
          "text": "tradam domus vestras populo venienti. qui me non audientes credunt; quibus signa non ostendi, facient quae praecepi. "
        },
        {
          "name": "II Esdras 1:36",
          "verse": 36,
          "text": "prophetas non viderunt et memorabuntur antiquitatum eorum. "
        },
        {
          "name": "II Esdras 1:37",
          "verse": 37,
          "text": "testor populi venientis gratiam, cuius parvuli exultant cum laetitia, me non videntes oculis carnalibus, sed spiritu credent quae dixi. "
        },
        {
          "name": "II Esdras 1:38",
          "verse": 38,
          "text": "et nunc, pater, aspice cum gloria et vide populum venientem ab oriente. "
        },
        {
          "name": "II Esdras 1:39",
          "verse": 39,
          "text": "quibus dabo ducatum Abraham, Isaac et Iacob et Osee et Amos et Michae et Iohelis et Abdiae et Ionae "
        },
        {
          "name": "II Esdras 1:40",
          "verse": 40,
          "text": "et Naum et Abacuc, Sofoniae. Aggei, Zacchariae et Malachiae, qui et angelus Domini vocatus est. "
        }
      ]
    },
    {
      "name": "II Esdras 2",
      "chapter": 2,
      "verses": [
        {
          "name": "II Esdras 2:1",
          "verse": 1,
          "text": "haec dicit Dominus: ego eduxi populum istum de servitute, quibus mandata dedi per pueros meos prophetas, quos audire noluerunt, sed irrita fecerunt mea consilia. "
        },
        {
          "name": "II Esdras 2:2",
          "verse": 2,
          "text": "mater quae eos generavit dicit illis: ite, filii, quia ego vidua sum et derelicta. "
        },
        {
          "name": "II Esdras 2:3",
          "verse": 3,
          "text": "educavi vos cum laetitia et amisi vos cum luctu et tristitia, quoniam peccastis coram Domino Deo et quod malum est coram me fecistis. "
        },
        {
          "name": "II Esdras 2:4",
          "verse": 4,
          "text": "modo autem quid faciam vobis? ego enim vidua sum et derelicta. ite, filii, et petite a Domino misericordiam. "
        },
        {
          "name": "II Esdras 2:5",
          "verse": 5,
          "text": "ego autem te, pater, testem invoco super matrem filiorum, quia noluerunt testamentum meum servare, "
        },
        {
          "name": "II Esdras 2:6",
          "verse": 6,
          "text": "ut des eis confusionem et matrem eorum in direptionem, ne generatio eorum fiat. "
        },
        {
          "name": "II Esdras 2:7",
          "verse": 7,
          "text": "dispergantur in gentes, nomina eorum deleantur a terra, quoniam spreverunt testamentum meum. "
        },
        {
          "name": "II Esdras 2:8",
          "verse": 8,
          "text": "vae tibi, Assur, qui abscondis iniquos penes te. gens mala, memorare quid fecerim Sodomae et Gomorrae, "
        },
        {
          "name": "II Esdras 2:9",
          "verse": 9,
          "text": "quorum terra iacet in piceis glebis et aggeribus cinerum. sic dabo eos qui me non audierunt, dicit Dominus omnipotens. "
        },
        {
          "name": "II Esdras 2:10",
          "verse": 10,
          "text": "haec dicit Dominus ad Ezram: adnuntia populo meo, quoniam dabo eis regnum Hierusalem, quod daturus eram Israhel. "
        },
        {
          "name": "II Esdras 2:11",
          "verse": 11,
          "text": "et sumam mihi gloriam illorum et dabo eis tabernacula aeterna, quae praeparaveram illis. "
        },
        {
          "name": "II Esdras 2:12",
          "verse": 12,
          "text": "lignum vitae erit illis in odore unguenti, et non laborabunt neque fatigabuntur. "
        },
        {
          "name": "II Esdras 2:13",
          "verse": 13,
          "text": "ite et accipietis, rogate vobis dies paucos ut minorentur; iam paratum est vobis regnum, vigilate. "
        },
        {
          "name": "II Esdras 2:14",
          "verse": 14,
          "text": "testare testare, caelum et terram, omisi enim malum et creavi bonum, quia vivo ego, dicit Dominus. "
        },
        {
          "name": "II Esdras 2:15",
          "verse": 15,
          "text": "mater, conplectere filios tuos, educa illos cum laetitia sicut columba, confirma pedes eorum, quoniam te elegi, dicit Dominus. "
        },
        {
          "name": "II Esdras 2:16",
          "verse": 16,
          "text": "et resuscitabo mortuos de locis suis et de monumentis educam illos, quoniam cognovi nomen meum in illis. "
        },
        {
          "name": "II Esdras 2:17",
          "verse": 17,
          "text": "noli timere, mater filiorum, quoniam te elegi, dicit Dominus. "
        },
        {
          "name": "II Esdras 2:18",
          "verse": 18,
          "text": "mittam tibi adiutorium pueros meos Esaiam et Hieremiam, ad quorum consilium sanctificavi et paravi tibi arbores duodecim gravatas variis fructibus "
        },
        {
          "name": "II Esdras 2:19",
          "verse": 19,
          "text": "et totidem fontes fluentes lac et mel et montes inmensos septem habentes rosam et lilium, in quibus gaudio replebo filios tuos. "
        },
        {
          "name": "II Esdras 2:20",
          "verse": 20,
          "text": "viduam iustifica, pupillo iudica, egenti da, orfanum tuere, nudum vesti, "
        },
        {
          "name": "II Esdras 2:21",
          "verse": 21,
          "text": "confractum et debilem cura, claudum inridere noli, tutare mancum, et caecum ad visionem claritatis meae admitte, "
        },
        {
          "name": "II Esdras 2:22",
          "verse": 22,
          "text": "senem et iuvenem intra muros tuos serva, "
        },
        {
          "name": "II Esdras 2:23",
          "verse": 23,
          "text": "mortuos ubi inveneris signans commenda sepulchro, et dabo tibi primam sessionem in resurrectione mea. "
        },
        {
          "name": "II Esdras 2:24",
          "verse": 24,
          "text": "pausa et quiesce, populus meus, quia veniet requies tua. "
        },
        {
          "name": "II Esdras 2:25",
          "verse": 25,
          "text": "nutrix bona, nutri filios tuos, confirma pedes eorum. "
        },
        {
          "name": "II Esdras 2:26",
          "verse": 26,
          "text": "servos quos tibi dedi, nemo ex eis interiet, ego enim eos requiram de numero tuo. "
        },
        {
          "name": "II Esdras 2:27",
          "verse": 27,
          "text": "noli satagere, cum venerit enim dies pressurae et angustiae, alii plorabunt et tristes erunt, tu autem hilaris et copiosa eris. "
        },
        {
          "name": "II Esdras 2:28",
          "verse": 28,
          "text": "zelabunt gentes et nihil adversum te poterunt, dicit Dominus. "
        },
        {
          "name": "II Esdras 2:29",
          "verse": 29,
          "text": "manus meae tegent te, ne filii tui gehennam videant. "
        },
        {
          "name": "II Esdras 2:30",
          "verse": 30,
          "text": "iucundare, mater, cum filiis tuis, quia ego te eripiam, dicit Dominus. "
        },
        {
          "name": "II Esdras 2:31",
          "verse": 31,
          "text": "filios tuos dormientes memorare, quoniam ego eos educam de latibulis terrae et misericordiam cum illis faciam, quoniam misericors sum, dicit Dominus omnipotens. "
        },
        {
          "name": "II Esdras 2:32",
          "verse": 32,
          "text": "amplectere natos tuos usque dum venio et praedica illis misericordiam, quoniam exuberant fontes mei et gratia mea no A. "
        },
        {
          "name": "II Esdras 2:33",
          "verse": 33,
          "text": "ego Ezra accepi praeceptum a Domino in monte Horeb, ut irem ad Israhel. ad quos cum venirem, reprobaverunt me et respuerunt mandatum Domini. "
        },
        {
          "name": "II Esdras 2:34",
          "verse": 34,
          "text": "ideoque vobis dico, gentes quae auditis et intellegitis: expectate pastorem vestrum, requiem aeternitatis dabit vobis, quoniam in proximo est ille, qui in finem saeculi adveniet. "
        },
        {
          "name": "II Esdras 2:35",
          "verse": 35,
          "text": "parati estote ad praemia regni, quia lux perpetua lucebit vobis per aeternitatem temporis. "
        },
        {
          "name": "II Esdras 2:36",
          "verse": 36,
          "text": "fugite umbram saeculi huius, accipite iucunditatem gloriae vestrae. ego testor palam salvatorem meum. "
        },
        {
          "name": "II Esdras 2:37",
          "verse": 37,
          "text": "commendatum Domini accipite et iucundamini gratias agentes ei qui vos ad caelestia regna vocavit. "
        },
        {
          "name": "II Esdras 2:38",
          "verse": 38,
          "text": "surgite et state et videte numerum signatorum in convivio Domini. "
        },
        {
          "name": "II Esdras 2:39",
          "verse": 39,
          "text": "qui se de umbra saeculi transtulerunt, splendidas tunicas a Domino acceperunt. "
        },
        {
          "name": "II Esdras 2:40",
          "verse": 40,
          "text": "recipe, Sion, numerum tuum et conclude candidatos tuos, qui legem Domini conpleverunt. "
        },
        {
          "name": "II Esdras 2:41",
          "verse": 41,
          "text": "filiorum tuorum, quos optabas, plenus est numerus; roga imperium Domini, ut sanctificetur populus tuus, qui vocatus est ab initio. "
        },
        {
          "name": "II Esdras 2:42",
          "verse": 42,
          "text": "ego Ezra vidi in monte Sion turbam magnam, quam numerare non potui, et omnes canticis conlaudabant Dominum. "
        },
        {
          "name": "II Esdras 2:43",
          "verse": 43,
          "text": "et in medio eorum erat iuvenis statura celsus, eminentior omnibus illis, et singulis eorum capitibus inponebat coronas, et magis exaltabatur; ego autem miraculo tenebar. "
        },
        {
          "name": "II Esdras 2:44",
          "verse": 44,
          "text": "tunc interrogavi angelum et dixi: qui sunt hii, domine? "
        },
        {
          "name": "II Esdras 2:45",
          "verse": 45,
          "text": "qui respondens dixit mihi: hii sunt qui mortalem tunicam deposuerunt et inmortalem sumpserunt et confessi sunt nomen Dei; modo coronantur et accipiunt palmas. "
        },
        {
          "name": "II Esdras 2:46",
          "verse": 46,
          "text": "et dixi ad angelum: ille iuvenis quis est, qui eis coronas inponit et palmas in manus tradit? "
        },
        {
          "name": "II Esdras 2:47",
          "verse": 47,
          "text": "qui respondens dixit mihi: ipse est Filius Dei, quem in saeculo confessi sunt. ego autem magnificare eos coepi, qui fortiter pro nomine Domini steterunt. "
        },
        {
          "name": "II Esdras 2:48",
          "verse": 48,
          "text": "tunc dixit mihi angelus: vade et adnuntia populo meo, qualia et quanta mirabilia Domini Dei vidisti. "
        }
      ]
    },
    {
      "name": "II Esdras 3",
      "chapter": 3,
      "verses": [
        {
          "name": "II Esdras 3:1",
          "verse": 1,
          "text": "anno tricesimo ruinae civitatis eram in Babylone, ego Salathihel qui et Ezras, et conturbatus sum super cubili meo recumbens, et cogitationes meae ascendebant super cor meum, "
        },
        {
          "name": "II Esdras 3:2",
          "verse": 2,
          "text": "quoniam vidi desertionem Sion et abundantiam eorum qui habitabant in Babylone. "
        },
        {
          "name": "II Esdras 3:3",
          "verse": 3,
          "text": "et ventilatus est spiritus meus valde, et coepi loqui ad Altissimum verba timorata, "
        },
        {
          "name": "II Esdras 3:4",
          "verse": 4,
          "text": "et dixi: o Domine Dominator, tu dixisti ab initio, quando plantasti terram, et hoc solus, et imperasti pulveri, "
        },
        {
          "name": "II Esdras 3:5",
          "verse": 5,
          "text": "et dedit Adam corpus mortuum. sed et ipsum figmentum manuum tuarum erat, et insuflasti in eum spiritum vitae, et factus est vivens coram te. "
        },
        {
          "name": "II Esdras 3:6",
          "verse": 6,
          "text": "et induxisti eum in paradisum, quem plantavit dextera tua antequam terra adventaret. "
        },
        {
          "name": "II Esdras 3:7",
          "verse": 7,
          "text": "et huic mandasti diligentiam unam tuam, et praeterivit eam, et statim instituisti in eum mortem et in nationibus eius. et natae sunt ex eo gentes et tribus, populi et cognationes, quorum non est numerus. "
        },
        {
          "name": "II Esdras 3:8",
          "verse": 8,
          "text": "et ambulavit unaquaque gens in voluntate sua, et impie agebant coram te et spernebant praecepta tua, et tu non prohibuisti eos. "
        },
        {
          "name": "II Esdras 3:9",
          "verse": 9,
          "text": "iterum autem in tempore induxisti diluvium super habitantes saeculum et perdidisti eos. "
        },
        {
          "name": "II Esdras 3:10",
          "verse": 10,
          "text": "et factum est in uno casui eorum, sicut Adae mors sic et his diluvium. "
        },
        {
          "name": "II Esdras 3:11",
          "verse": 11,
          "text": "dereliquisti autem ex his unum Noe cum domo sua; ex eo iustos omnes. "
        },
        {
          "name": "II Esdras 3:12",
          "verse": 12,
          "text": "et factum est cum coepissent multiplicari qui habitabant super terram, et multiplicaverunt filios et populos et gentes multas, et coeperunt iterato impietatem facere plus quam priores. "
        },
        {
          "name": "II Esdras 3:13",
          "verse": 13,
          "text": "et factum est cum iniquitatem facerent coram te, elegisti tibi ex his unum, cui nomen erat Abraham. "
        },
        {
          "name": "II Esdras 3:14",
          "verse": 14,
          "text": "et dilexisti eum et demonstrasti ei temporum finem solo secrete noctu. "
        },
        {
          "name": "II Esdras 3:15",
          "verse": 15,
          "text": "et disposuisti ei testamentum aeternum et dixisti ei, ut non umquam derelinquas semen eius. et dedisti ei Isaac, et Isaac dedis Esau. "
        },
        {
          "name": "II Esdras 3:16",
          "verse": 16,
          "text": "et segregasti tibi Iacob, Esau autem separasti. et factus est Iacob in multitudine magna. "
        },
        {
          "name": "II Esdras 3:17",
          "verse": 17,
          "text": "et factum est cum educeres semen eius ex Aegypto, et adduxisti eos super montem Sina. "
        },
        {
          "name": "II Esdras 3:18",
          "verse": 18,
          "text": "et inclinasti caelos et statuisti terram et commovisti orbem et tremere fecisti abyssos et conturbasti saeculum. "
        },
        {
          "name": "II Esdras 3:19",
          "verse": 19,
          "text": "et transiit gloria tua portas quattuor, ignis et terraemotus et spiritus et gelu, ut dares semini Iacob legem et generationi Israhel diligentiam. "
        },
        {
          "name": "II Esdras 3:20",
          "verse": 20,
          "text": "et non abstulisti ab eis cor malignum, ut faceret lex tua in eis fructum. "
        },
        {
          "name": "II Esdras 3:21",
          "verse": 21,
          "text": "cor enim malignum baiulans primus Adam transgressus et victus est, sed et omnes qui ex eo nati sunt. "
        },
        {
          "name": "II Esdras 3:22",
          "verse": 22,
          "text": "et facta est permanens infirmitas et lex cum corde populi cum malignitate radicis, et discessit quod bonum est et mansit malignum. "
        },
        {
          "name": "II Esdras 3:23",
          "verse": 23,
          "text": "et transierunt tempora et finiti sunt anni, et suscitasti tibi servum nomine David. "
        },
        {
          "name": "II Esdras 3:24",
          "verse": 24,
          "text": "et dixisti ei aedificare civitatem nominis tui et offerre tibi in ea de tuis oblationes. "
        },
        {
          "name": "II Esdras 3:25",
          "verse": 25,
          "text": "et factum est hoc annis multis. et dereliquerunt qui habitabant civitatem, "
        },
        {
          "name": "II Esdras 3:26",
          "verse": 26,
          "text": "in omnibus facientes sicut fecit Adam et omnes generationes eius; utebantur enim et ipsi cor malignum. "
        },
        {
          "name": "II Esdras 3:27",
          "verse": 27,
          "text": "et tradidisti civitatem tuam in manus inimicorum tuorum. "
        },
        {
          "name": "II Esdras 3:28",
          "verse": 28,
          "text": "et dixi ego tunc in corde meo: numquid meliora faciunt qui habitant in Babylone, et propter hoc dominabit Sion? "
        },
        {
          "name": "II Esdras 3:29",
          "verse": 29,
          "text": "factum est autem cum venissem huc, et vidi impietates quorum non est numerus, et delinquentes multos vidit anima mea hoc tricesimo anno. et excessit cor meum, "
        },
        {
          "name": "II Esdras 3:30",
          "verse": 30,
          "text": "quoniam vidi quomodo sustines eos peccantes et pepercisti impie agentibus, et perdidisti populum tuum et conservasti inimicos tuos, et non significasti "
        },
        {
          "name": "II Esdras 3:31",
          "verse": 31,
          "text": "nihil nemini quomodo debeat derelinqui via haec. numquid meliora facit Babylon quam Sion, "
        },
        {
          "name": "II Esdras 3:32",
          "verse": 32,
          "text": "aut alia gens cognovit te praeter Israhel? aut quae tribus crediderunt testamentis sicut haec Iacob. "
        },
        {
          "name": "II Esdras 3:33",
          "verse": 33,
          "text": "quarum merces non conparuit neque labor fructificavit? pertransiens enim pertransivi in gentibus, et vidi abundantes eas et non memorantes mandatorum tuorum. "
        },
        {
          "name": "II Esdras 3:34",
          "verse": 34,
          "text": "nunc ergo pondera in statera nostras iniquitates et eorum qui habitant in saeculo, et invenietur momentum puncti ubi declinet. "
        },
        {
          "name": "II Esdras 3:35",
          "verse": 35,
          "text": "aut quando non peccaverunt in conspectu tuo qui habitant terram, aut quae gens sic observavit mandata tua? "
        },
        {
          "name": "II Esdras 3:36",
          "verse": 36,
          "text": "homines quidem per nomina invenies servasse mandata tua, gentes autem non invenies. "
        }
      ]
    },
    {
      "name": "II Esdras 4",
      "chapter": 4,
      "verses": [
        {
          "name": "II Esdras 4:1",
          "verse": 1,
          "text": "et respondit ad me angelus qui missus est ad me, cui nomen Urihel, "
        },
        {
          "name": "II Esdras 4:2",
          "verse": 2,
          "text": "et dixit mihi: excedens excessit cor tuum in saeculo hoc, et conprehendere cogitas viam Altissimi? "
        },
        {
          "name": "II Esdras 4:3",
          "verse": 3,
          "text": "et dixi: ita, domine meus, et respondit mihi et dixit: tres vias missus sum ostendere tibi et tres similitudines proponere coram te. "
        },
        {
          "name": "II Esdras 4:4",
          "verse": 4,
          "text": "de quibus si mihi renuntiaveris unam ex his, et ego tibi demonstrabo viam quam desideras videre, et doceam te quare cor malignum. "
        },
        {
          "name": "II Esdras 4:5",
          "verse": 5,
          "text": "et dixi: loquere, domine meus. et dixit ad me: vade, pondera mihi ignis pondus, aut mensura mihi flatum venti, aut revoca mihi diem quae praeteriit. "
        },
        {
          "name": "II Esdras 4:6",
          "verse": 6,
          "text": "et respondi et dixi: quis natorum poterit facere, ut me interroges de his? "
        },
        {
          "name": "II Esdras 4:7",
          "verse": 7,
          "text": "et dixit ad me: si eram interrogans te dicens: quantae habitationes sunt in corde maris, aut quantae venae sunt in principio abyssi, aut quantae venae sunt super firmamentum, aut qui sint exitus paradisi, "
        },
        {
          "name": "II Esdras 4:8",
          "verse": 8,
          "text": "dicebas fortassis mihi: in abyssum non descendi neque in infernum adhuc, neque in caelis umquam ascendi. "
        },
        {
          "name": "II Esdras 4:9",
          "verse": 9,
          "text": "nunc autem non interrogavi te nisi de igne et vento et diem per quem transisti, et sine quibus separari non potes, et non respondisti mihi de eis. "
        },
        {
          "name": "II Esdras 4:10",
          "verse": 10,
          "text": "et dixit mihi: tu quae tua sunt tecum coadulescentia non potes cognoscere, "
        },
        {
          "name": "II Esdras 4:11",
          "verse": 11,
          "text": "et quomodo poterit vas tuum capere Altissimi viam?... et iam exterritus corrupto saeculo intellegere incorruptionem? et cum haec audissem, cecidi in faciem meam "
        },
        {
          "name": "II Esdras 4:12",
          "verse": 12,
          "text": "et dixi illi: melius erat nos non adesse, quam advenientes vivere in impietatibus et pati et non intellegere de qua re. "
        },
        {
          "name": "II Esdras 4:13",
          "verse": 13,
          "text": "et respondit ad me et dixit: proficiscens profectus sum ad silvam lignorum campi, et cogitaverunt cogitationem "
        },
        {
          "name": "II Esdras 4:14",
          "verse": 14,
          "text": "et dixerunt: venite et eamus et faciamus ad mare bellum, ut recedat coram nos, et faciamus nobis alias silvas, "
        },
        {
          "name": "II Esdras 4:15",
          "verse": 15,
          "text": "et similiter fluctus maris et ipsi cogitaverunt cogitationem et dixerunt: venite ascendentes debellemus silvam campi, ut et ibi consummemus nobismet ipsis aliam regionem. "
        },
        {
          "name": "II Esdras 4:16",
          "verse": 16,
          "text": "et factus est cogitatus silvae in vano, venit enim ignis et consumpsit eam. "
        },
        {
          "name": "II Esdras 4:17",
          "verse": 17,
          "text": "similiter et cogitatus fluctuum maris, stetit enim harena et prohibuit eam. "
        },
        {
          "name": "II Esdras 4:18",
          "verse": 18,
          "text": "si enim eras iudex horum, quem incipiebas iustificare aut quem condemnare? "
        },
        {
          "name": "II Esdras 4:19",
          "verse": 19,
          "text": "et respondi et dixi: utrique vanam cogitationem cogitaverunt, terra enim data est silvae, et maris locus portare fluctus suos. "
        },
        {
          "name": "II Esdras 4:20",
          "verse": 20,
          "text": "et respondit ad me et dixit: bene tu iudicasti, et quare non iudicasti tibimet ipso? "
        },
        {
          "name": "II Esdras 4:21",
          "verse": 21,
          "text": "quemadmodum enim terra silvae data est et mare fluctibus suis, et qui super terram inhabitant quae sunt super terram intellegere solummodo possunt, et qui super caelos super altitudinem caelorum. "
        },
        {
          "name": "II Esdras 4:22",
          "verse": 22,
          "text": "et respondi et dixi: deprecor te, domine, ut mihi datus est sensus intellegendi. "
        },
        {
          "name": "II Esdras 4:23",
          "verse": 23,
          "text": "non enim volui interrogare de superioribus viis, sed de his quae pertranseunt per nos cotidie, propter quod Israhel datus est in obprobrium gentibus, quem dilexisti populum datus est tribubus impiis, et lex patrum nostrorum in interitum deducta est, et dispositiones scriptae nusquam sunt. "
        },
        {
          "name": "II Esdras 4:24",
          "verse": 24,
          "text": "et pertransivimus de saeculo ut lucustae, et vita nostra ut vapor, et nec digni sumus misericordiam consequi. "
        },
        {
          "name": "II Esdras 4:25",
          "verse": 25,
          "text": "sed quid faciet nomini suo quod invocatum est super nos? et his interrogavi. "
        },
        {
          "name": "II Esdras 4:26",
          "verse": 26,
          "text": "et respondit ad me et dixit: si fueris videbis, et si vixeris, frequenter miraberis, quoniam festinans festinat saeculum pertransire. "
        },
        {
          "name": "II Esdras 4:27",
          "verse": 27,
          "text": "non capiet portare quae in temporibus iustis repromissa sunt, quoniam plenum maestitia est saeculum hoc et infirmitatibus. "
        },
        {
          "name": "II Esdras 4:28",
          "verse": 28,
          "text": "seminatum est enim malum, quibus me interrogas de ea, et necdum venit destrictio ipsius. "
        },
        {
          "name": "II Esdras 4:29",
          "verse": 29,
          "text": "si ergo non messum fuerit quod seminatum est, et discesserit locus ubi seminatum est malum, non veniet ager ubi seminatum est bonum. "
        },
        {
          "name": "II Esdras 4:30",
          "verse": 30,
          "text": "quoniam granum seminis mali seminatum est in corde Adam ab initio, et quantum impietatis generavit usque nunc et generabit usque cum veniat area. "
        },
        {
          "name": "II Esdras 4:31",
          "verse": 31,
          "text": "aestima autem apud te, granum mali seminis quantum fructum impietatis generaverit. "
        },
        {
          "name": "II Esdras 4:32",
          "verse": 32,
          "text": "quando seminatae fuerint spicae quarum non est numerus, quam magnam aream incipient facere. "
        },
        {
          "name": "II Esdras 4:33",
          "verse": 33,
          "text": "et respondi et dixi: quo et quando haec? quare modici et mali anni nostri? "
        },
        {
          "name": "II Esdras 4:34",
          "verse": 34,
          "text": "et respondit ad me et dixit: non festina spiritu super Altissimum; tu enim festinas propter temet ipsum spiritum, nam Excelsus pro multis. "
        },
        {
          "name": "II Esdras 4:35",
          "verse": 35,
          "text": "nonne de his interrogaverunt animae iustorum in promptuariis suis dicentes: usquequo spero sic? et quando venit fructus areae mercedis nostrae? "
        },
        {
          "name": "II Esdras 4:36",
          "verse": 36,
          "text": "et respondit ad ea Hieremihel archangelus et dixit: quando impletus fuerit numerus similium vobis, quoniam in statera ponderavit saeculum "
        },
        {
          "name": "II Esdras 4:37",
          "verse": 37,
          "text": "et mensura mensuravit tempora et numero numeravit tempora, et non commovet nec excitabit usque dum impleatur praedicta mensura. "
        },
        {
          "name": "II Esdras 4:38",
          "verse": 38,
          "text": "et respondi et dixi: o dominator domine, sed et nos omnes pleni sumus impietate. "
        },
        {
          "name": "II Esdras 4:39",
          "verse": 39,
          "text": "et ne forte propter nos inpediatur iustorum area, propter peccata inhabitantium super terram. "
        },
        {
          "name": "II Esdras 4:40",
          "verse": 40,
          "text": "et respondit ad me et dixit: vade et interroga praegnantem, si quando impleverit novem menses suos, adhuc poterit matrix eius retinere fetus in semet ipsa. "
        },
        {
          "name": "II Esdras 4:41",
          "verse": 41,
          "text": "et dixi: non potest, domine. et dixit ad me: in inferno promptuaria animarum matrici adsimilata sunt. "
        },
        {
          "name": "II Esdras 4:42",
          "verse": 42,
          "text": "quemadmodum enim festinavit quae parit effugere necessitatem partus, sic et haec festinat reddere ea quae commendata sunt "
        },
        {
          "name": "II Esdras 4:43",
          "verse": 43,
          "text": "ab initio. tunc tibi demonstrabitur de his quae concupiscis videre. "
        },
        {
          "name": "II Esdras 4:44",
          "verse": 44,
          "text": "et respondi et dixi: si inveni gratiam ante oculos tuos, et si possibile est, et si idoneus sum,, "
        },
        {
          "name": "II Esdras 4:45",
          "verse": 45,
          "text": "demonstra mihi et hoc si plus quam praeteriti habet venire aut plura pertransierunt super nos, "
        },
        {
          "name": "II Esdras 4:46",
          "verse": 46,
          "text": "quoniam quod pertransivit scio, quid autem futuri sit ignoro. "
        },
        {
          "name": "II Esdras 4:47",
          "verse": 47,
          "text": "et dixit ad me: sta super dexteram partem et demonstrabo tibi interpretationem similitudinis. "
        },
        {
          "name": "II Esdras 4:48",
          "verse": 48,
          "text": "et steti et vidi, et ecce fornax ardens transiit coram me; et factum est cum transiret flamma, et vidi et ecce superavit fumus. "
        },
        {
          "name": "II Esdras 4:49",
          "verse": 49,
          "text": "et post hoc transiit coram me nubes plena aquae et inmisit pluviam impetu multam; et cum transisset impetus pluviae et superaverunt in ea guttae. "
        },
        {
          "name": "II Esdras 4:50",
          "verse": 50,
          "text": "et dixit ad me: cogita tibi. sicut enim crescit pluvia amplius quam guttae, et ignis amplius quam fumus, sic superabundavit quae transivit mensura, superaverunt autem guttae et fumus. "
        },
        {
          "name": "II Esdras 4:51",
          "verse": 51,
          "text": "et oravi et dixi: putas vivo usque in diebus illis, vel quis erit in diebus illis? "
        },
        {
          "name": "II Esdras 4:52",
          "verse": 52,
          "text": "respondit ad me et dixit: de signis de quibus me perrogas, ex parte possum tibi dicere, de vita autem tua non sum missus dicere tibi, sed nescio. "
        }
      ]
    },
    {
      "name": "II Esdras 5",
      "chapter": 5,
      "verses": [
        {
          "name": "II Esdras 5:1",
          "verse": 1,
          "text": "de signis autem: ecce dies venient, et adprehendentur qui inhabitant super terram in excessu multo, et abscondetur veritatis via, et sterilis erit a fide regio. "
        },
        {
          "name": "II Esdras 5:2",
          "verse": 2,
          "text": "et multiplicabitur iniustitia super hanc quam ipse tu vides et super quam audisti olim. "
        },
        {
          "name": "II Esdras 5:3",
          "verse": 3,
          "text": "et erit inconposita vestigio quam nunc vides regnare regionem, et videbunt eam desertam. "
        },
        {
          "name": "II Esdras 5:4",
          "verse": 4,
          "text": "si autem tibi dederit Altissimus vivere, et videbis post tertiam turbatam, et relucescet subito sol noctu et luna interdie. "
        },
        {
          "name": "II Esdras 5:5",
          "verse": 5,
          "text": "et de ligno sanguis stillabit, et lapis dabit vocem suam; et populi commovebuntur, et gressus commutabuntur. "
        },
        {
          "name": "II Esdras 5:6",
          "verse": 6,
          "text": "et regnabit quem non sperant qui inhabitant super terram; et volatilia conmigrationem facient. "
        },
        {
          "name": "II Esdras 5:7",
          "verse": 7,
          "text": "et mare Sodomitum pisces reiciet. et dabit vocem noctu quem non noverant multi, omnes autem audient vocem eius. "
        },
        {
          "name": "II Esdras 5:8",
          "verse": 8,
          "text": "et chaus fiet per loca multa, et ignis frequenter emittetur, et bestiae agrestes transmigrabunt regionem suam, et mulieres parient menstruatae monstra, "
        },
        {
          "name": "II Esdras 5:9",
          "verse": 9,
          "text": "et in dulcibus aquis salsae invenientur. et amici omnes semet ipsos expugnabunt; et abscondetur tunc sensus, et intellectus separabitur in promptuarium suum. "
        },
        {
          "name": "II Esdras 5:10",
          "verse": 10,
          "text": "et quaeretur a multis et non invenietur, et multiplicabitur iniustitia et incontinentia super terram. "
        },
        {
          "name": "II Esdras 5:11",
          "verse": 11,
          "text": "et interrogabit regio proximam suam et dicet: numquid per te pertransiit iustitia iustum faciens? et haec negabit. "
        },
        {
          "name": "II Esdras 5:12",
          "verse": 12,
          "text": "et erit in illo tempore, et sperabunt homines et non inpetrabunt, laborabunt et non dirigentur viae eorum. "
        },
        {
          "name": "II Esdras 5:13",
          "verse": 13,
          "text": "haec signa dicere tibi permissum est mihi. et si oraveris iterum et ploraveris sicut et nunc et ieiunaveris septem diebus, audies iterato horum maiora. "
        },
        {
          "name": "II Esdras 5:14",
          "verse": 14,
          "text": "et evigilavi, et corpus meum horruit valde, et anima mea laboravit ut deficeret. "
        },
        {
          "name": "II Esdras 5:15",
          "verse": 15,
          "text": "et tenuit me qui venit angelus, qui loquebatur in me, et confortavit me et statuit me super pedes. "
        },
        {
          "name": "II Esdras 5:16",
          "verse": 16,
          "text": "et factum est in nocte secunda, et venit ad me Phalthihel dux populi et dixit mihi: ubi eras et quare vultus tuus tristis? "
        },
        {
          "name": "II Esdras 5:17",
          "verse": 17,
          "text": "aut nescis quoniam tibi creditus est Israhel in regione transmigrationis eorum? "
        },
        {
          "name": "II Esdras 5:18",
          "verse": 18,
          "text": "exsurge ergo et gusta panem alicuius, et non derelinquas nos sicut pastor gregem suum in manibus luporum malignorum. "
        },
        {
          "name": "II Esdras 5:19",
          "verse": 19,
          "text": "et dixi ei: vade a me et non ad me accedas usque diebus septem, et tunc venies ad me. et audivit ut dixi et recessit a me. "
        },
        {
          "name": "II Esdras 5:20",
          "verse": 20,
          "text": "et ego ieiunavi diebus septem ululans et plorans, sicut mihi mandavit Urihel angelus. "
        },
        {
          "name": "II Esdras 5:21",
          "verse": 21,
          "text": "et factum est post dies septem, et iterum cogitationes cordis mei molestae erant mihi valde. "
        },
        {
          "name": "II Esdras 5:22",
          "verse": 22,
          "text": "et resumpsit anima mea spiritum intellectus, et iterum coepi loqui coram Altissimo sermones "
        },
        {
          "name": "II Esdras 5:23",
          "verse": 23,
          "text": "et dixi: Dominator Domine, ex omni silva terrae et ex omnium arborum eius elegisti vineam unam, "
        },
        {
          "name": "II Esdras 5:24",
          "verse": 24,
          "text": "et ex omnium terrarum orbis elegisti tibi foveam unam, et ex omnibus floribus orbis elegisti tibi lilium unum, "
        },
        {
          "name": "II Esdras 5:25",
          "verse": 25,
          "text": "et ex omnibus abyssis maris replesti tibi rivum unum, et ex omnibus aedificatis civitatibus sanctificasti tibimet ipsi Sion, "
        },
        {
          "name": "II Esdras 5:26",
          "verse": 26,
          "text": "et ex omnibus creatis volatilibus nominasti tibi columbam unam, et ex omnibus plasmatis pecoribus providisti tibi ovem unam, "
        },
        {
          "name": "II Esdras 5:27",
          "verse": 27,
          "text": "et ex omnibus multiplicatis populis adquisisti tibi populum unum, et ab omnibus probatam legem donasti huic quem desiderasti populo. "
        },
        {
          "name": "II Esdras 5:28",
          "verse": 28,
          "text": "et nunc Domine, ut quid tradidisti unum plurimis et praeparasti unam radicem super alias et dispersisti unicum tuum in multis? "
        },
        {
          "name": "II Esdras 5:29",
          "verse": 29,
          "text": "et conculcaverunt qui contradicebant sponsionibus tuis quique tuis testamentis credebant. "
        },
        {
          "name": "II Esdras 5:30",
          "verse": 30,
          "text": "et si odiens odisti populum tuum tuis manibus debet castigari. "
        },
        {
          "name": "II Esdras 5:31",
          "verse": 31,
          "text": "et factum est, cum locutus essem sermones istos, et missus est angelus ad me qui ante venerat ad me praeterita nocte, "
        },
        {
          "name": "II Esdras 5:32",
          "verse": 32,
          "text": "et dixit mihi: audi me et instruam te, et intende mihi et adiciam coram te. "
        },
        {
          "name": "II Esdras 5:33",
          "verse": 33,
          "text": "et dixi: loquere, dominus meus. et "
        },
        {
          "name": "II Esdras 5:34",
          "verse": 34,
          "text": "dixit ad me: valde in excessu mentis factus es in Israhel; aut plus dilexisti eum super eum qui fecit eum: non, domine, sed dol torquent enim me renes mei per omnem horam quaerentem adprehendere semitam Altissimi et investigare partem iudicii eius. "
        },
        {
          "name": "II Esdras 5:35",
          "verse": 35,
          "text": "et dixit ad me: non potes. et dixi: quare, domine, aut quid nascebar, aut quare non fiebat matrix matris meae mihi sepulchrum, ut non viderem laborem Iacob et defatigationem generis Israhel? "
        },
        {
          "name": "II Esdras 5:36",
          "verse": 36,
          "text": "et dixit ad me: numera mihi qui necdum venerunt, et collige mihi dispersas guttas, et revirida mihi aridos flores, "
        },
        {
          "name": "II Esdras 5:37",
          "verse": 37,
          "text": "et aperi mihi clausa promptuaria et produc mihi inclusos in eis flatus, aut monstra mihi vocis imaginem, et tunc ostendam tibi eum laborem quem rogas videre. "
        },
        {
          "name": "II Esdras 5:38",
          "verse": 38,
          "text": "et dixi: dominator domine, quis enim est qui potest haec scire, nisi qui cum hominibus habitationem non habet? "
        },
        {
          "name": "II Esdras 5:39",
          "verse": 39,
          "text": "ego autem insipiens, et quomodo potero dicere de his quibus me interrogasti? "
        },
        {
          "name": "II Esdras 5:40",
          "verse": 40,
          "text": "et dixit ad me: quomodo non potes facere unum de his quae dicta sunt, sic non poteris invenire iudicium meum aut finem caritatis quem pro populo meo promisi. "
        },
        {
          "name": "II Esdras 5:41",
          "verse": 41,
          "text": "et dixi: sed ecce, domine, tu praees his qui in fine sunt, et quid facient qui ante me sunt aut nos aut hii qui post nos? "
        },
        {
          "name": "II Esdras 5:42",
          "verse": 42,
          "text": "et dixit ad me: coronae adsimilabo iudicium meum. sicut non novissimorum tarditas, sic nec priorum velocitas. "
        },
        {
          "name": "II Esdras 5:43",
          "verse": 43,
          "text": "et respondi et dixi: nec enim poteras facere qui facti sunt et qui sunt et qui futuri sunt in unum, ut celerius iudicium tuum ostendas? "
        },
        {
          "name": "II Esdras 5:44",
          "verse": 44,
          "text": "et respondit ad me et dixit: non potest festinare creatura super creatorem, nec sustinere saeculum qui in eo creati sunt in unum. "
        },
        {
          "name": "II Esdras 5:45",
          "verse": 45,
          "text": "et dixi: quomodo dixisti servo tuo, quoniam vivificans vivificabis a te creatam creaturam in unum? si ergo viventes vivent in unum et sustinebit creatura, poterit et nunc portare praesentes in unum. "
        },
        {
          "name": "II Esdras 5:46",
          "verse": 46,
          "text": "et dixit ad me: interroga matricem mulieris et dices ad eam: decem si paris, quare per tempus? roga ergo eam, ut det decem in unum. "
        },
        {
          "name": "II Esdras 5:47",
          "verse": 47,
          "text": "et dixi: non utique poterit, sed secundum tempus. "
        },
        {
          "name": "II Esdras 5:48",
          "verse": 48,
          "text": "et dixit ad me: et ego dedi matricem terrae his qui seminati sunt super eam per tempus. "
        },
        {
          "name": "II Esdras 5:49",
          "verse": 49,
          "text": "quemadmodum enim infans non parit nec ea quae senuit adhuc, sic ego disposui a me creatum saeculum. "
        },
        {
          "name": "II Esdras 5:50",
          "verse": 50,
          "text": "et interrogavi et dixi: cum iam dederis mihi viam, loquar coram te; nam mater nostra, de qua dixisti mihi, adhuc iuvenis est, iam ad senectutem adpropinquat? "
        },
        {
          "name": "II Esdras 5:51",
          "verse": 51,
          "text": "et respondit ad me et dixit: interroga quae parit, et dicet tibi. "
        },
        {
          "name": "II Esdras 5:52",
          "verse": 52,
          "text": "dices enim ei: quare quos peperisti nunc non sunt similes his qui ante, sed minores statu? "
        },
        {
          "name": "II Esdras 5:53",
          "verse": 53,
          "text": "et dicet tibi et ipsa: alii sunt qui in iuventute virtutis nati sunt, et alii qui sub tempus senectutis deficiente matrice sunt nati. "
        },
        {
          "name": "II Esdras 5:54",
          "verse": 54,
          "text": "considera ergo et tu, quoniam minores statu estis prae his qui ante vos, "
        },
        {
          "name": "II Esdras 5:55",
          "verse": 55,
          "text": "et qui post vos quam ut vos, quasi iam senescentis creaturae et fortitudinem iuventutis praeterientis. et dixi: rogo domine, si inveni gratiam ante oculos tuos, demonstra servo tuo per quem visitas creaturam tuam. "
        },
        {
          "name": "II Esdras 5:56",
          "verse": 56,
          "text": ""
        }
      ]
    },
    {
      "name": "II Esdras 6",
      "chapter": 6,
      "verses": [
        {
          "name": "II Esdras 6:1",
          "verse": 1,
          "text": "et dixit ad me: initium terreni orbis, et antequam starent exitus saeculi, et antequam spirarent conventiones ventorum, "
        },
        {
          "name": "II Esdras 6:2",
          "verse": 2,
          "text": "et antequam sonarent voces tonitruum, et antequam splenderent nitores coruscuum, et antequam confirmarentur fundamenta paradisi, "
        },
        {
          "name": "II Esdras 6:3",
          "verse": 3,
          "text": "et antequam viderentur decores flores, et antequam confirmarentur motuum virtutes, et antequam colligerentur innumerabiles militiae angelorum, "
        },
        {
          "name": "II Esdras 6:4",
          "verse": 4,
          "text": "et antequam extollerentur altitudines aerum, et antequam nominarentur mensurae firmamentorum, et antequam aestimaretur scabillum Sion, "
        },
        {
          "name": "II Esdras 6:5",
          "verse": 5,
          "text": "et antequam investigarentur praesentes anni, et antequam abalienarentur eorum qui nunc peccant adinventiones et consignarentur qui fidem thesaurizaverunt, "
        },
        {
          "name": "II Esdras 6:6",
          "verse": 6,
          "text": "tunc cogitavi, et facta sunt haec per me solum et non per alium, ut et finis per me et non per alium. "
        },
        {
          "name": "II Esdras 6:7",
          "verse": 7,
          "text": "et respondi et dixi: quae erit separatio temporum, aut quando prioris finis aut sequentis initium? "
        },
        {
          "name": "II Esdras 6:8",
          "verse": 8,
          "text": "et dixit ad me: ab Abraham usque ad Abraham, quoniam ab eo natus est Iacob et Esau, manus enim Iacob tenebat ab initio calcaneum Esau. "
        },
        {
          "name": "II Esdras 6:9",
          "verse": 9,
          "text": "finis enim huius saeculi Esau, et principium sequentis Iacob. "
        },
        {
          "name": "II Esdras 6:10",
          "verse": 10,
          "text": "finis enim hominis calcaneum et principium hominis manus, inter calcaneum et manum aliud noli quaerere, Ezra. "
        },
        {
          "name": "II Esdras 6:11",
          "verse": 11,
          "text": "et respondi et dixi: o dominator domine, si inveni gratiam ante oculos tuos, "
        },
        {
          "name": "II Esdras 6:12",
          "verse": 12,
          "text": "ut demonstres servo tuo finem signorum tuorum, quorum ex parte mihi demonstrasti nocte praecedente. "
        },
        {
          "name": "II Esdras 6:13",
          "verse": 13,
          "text": "et respondit et dixit ad me: surge super pedes tuos et audies vocem plenissimam sonus. "
        },
        {
          "name": "II Esdras 6:14",
          "verse": 14,
          "text": "et erit, si commotione commovebitur locus, in quo stas super eum, "
        },
        {
          "name": "II Esdras 6:15",
          "verse": 15,
          "text": "in eo cum loqueretur, tu non expaveas, quoniam de fine verbum. et fundamenta terrae intellegetur, "
        },
        {
          "name": "II Esdras 6:16",
          "verse": 16,
          "text": "quoniam de ipsis sermo, tremescet et commovebitur; scit enim, quoniam finem eorum oportet commutari. "
        },
        {
          "name": "II Esdras 6:17",
          "verse": 17,
          "text": "et factum est cum audissem, et surrexi super pedes meos et audivi, et ecce vox loquens, et sonus eius sicut sonus aquarum multarum. "
        },
        {
          "name": "II Esdras 6:18",
          "verse": 18,
          "text": "et dixit: ecce dies veniunt, et erit quando adpropinquare incipio, ut visitem habitantes in terram, "
        },
        {
          "name": "II Esdras 6:19",
          "verse": 19,
          "text": "et quando inquirere incipiam ab eis qui iniuste nocuerunt iniustitia sua, et quando suppleta fuerit humilitas Sion, "
        },
        {
          "name": "II Esdras 6:20",
          "verse": 20,
          "text": "et cum supersignabitur saeculum quod incipiet pertransire, haec signa faciam: libri aperientur ante faciem firmamenti et omnes videbunt simul, "
        },
        {
          "name": "II Esdras 6:21",
          "verse": 21,
          "text": "et anniculi infantes loquentur vocibus suis, et praegnantes inmaturos parient infantes trium et quattuor mensuum et vivent et scirtabuntur, "
        },
        {
          "name": "II Esdras 6:22",
          "verse": 22,
          "text": "et subito apparebunt seminata loca non seminata, et plena promptuaria subito invenientur vacua, "
        },
        {
          "name": "II Esdras 6:23",
          "verse": 23,
          "text": "et tuba canet cum sono, quam cum omnes audierint subito expavescent. "
        },
        {
          "name": "II Esdras 6:24",
          "verse": 24,
          "text": "et erit in illo tempore, debellabunt amici amicos ut inimici, et expavescet terra cum his qui inhabitant in eam, et venae fontium stabunt ut non decurrant in horis tribus. "
        },
        {
          "name": "II Esdras 6:25",
          "verse": 25,
          "text": "et erit, omnis qui derelictus fuerit ex omnibus istis quibus praedixi tibi, ipse salvabitur et videbit salutare meum et finem saeculi mei, "
        },
        {
          "name": "II Esdras 6:26",
          "verse": 26,
          "text": "et videbunt qui recepti sunt homines, qui mortem non gustaverunt a nativitate sua, et mutabitur cor inhabitantium et convertetur in sensum alium. "
        },
        {
          "name": "II Esdras 6:27",
          "verse": 27,
          "text": "delebitur enim malum et extinguetur dolus. "
        },
        {
          "name": "II Esdras 6:28",
          "verse": 28,
          "text": "florebit autem fides et vincetur corruptela, et ostendebitur veritas quae sine fructu fuit tantis temporibus. "
        },
        {
          "name": "II Esdras 6:29",
          "verse": 29,
          "text": "et factum est cum loqueretur mihi, et ecce paulatim movebatur locus super quem stabam super eum. "
        },
        {
          "name": "II Esdras 6:30",
          "verse": 30,
          "text": "et dixit ad me: haec veni tibi ostendere et venturae nocti. "
        },
        {
          "name": "II Esdras 6:31",
          "verse": 31,
          "text": "si ergo iterum rogaveris et iterum ieiunaveris septem diebus, iterum tibi renuntiabo horum maiora per diem, "
        },
        {
          "name": "II Esdras 6:32",
          "verse": 32,
          "text": "quoniam auditu audita est vox tua apud Altissimum. vidit enim Fortis directionem tuam et providit pudicitiam quam a iuventute tua habuisti. "
        },
        {
          "name": "II Esdras 6:33",
          "verse": 33,
          "text": "et propter hoc misit me demonstrare tibi: haec omnia et dicere tibi confide et noli timere, "
        },
        {
          "name": "II Esdras 6:34",
          "verse": 34,
          "text": "et noli festinare in prioribus temporibus cogitare vana, ut non properes a novissimis temporibus. "
        },
        {
          "name": "II Esdras 6:35",
          "verse": 35,
          "text": "et factum est post haec, et flevi iterum et similiter ieiunavi septem diebus, ut suppleam tres ebdomadas quae dictae sunt mihi. "
        },
        {
          "name": "II Esdras 6:36",
          "verse": 36,
          "text": "et factum est in octava nocte, et cor meum iterato turbabatur in me et coepi loqui coram Altissimo. "
        },
        {
          "name": "II Esdras 6:37",
          "verse": 37,
          "text": "inflammabatur enim spiritus meus valde et anima mea anxiabatur. "
        },
        {
          "name": "II Esdras 6:38",
          "verse": 38,
          "text": "et dixi: o Domine, loquens locutus es ab initio creaturae in primo die dicens: fiat caelum et terra, et tuum verbum opus perfecit. "
        },
        {
          "name": "II Esdras 6:39",
          "verse": 39,
          "text": "et erat tunc spiritus volans, et tenebrae circumferebantur et silentium, sonus vocis hominis nondum erat abs te. "
        },
        {
          "name": "II Esdras 6:40",
          "verse": 40,
          "text": "tunc dixisti de thesauris tuis proferri lumen quod luminis, ut apparerent tunc opera tua. "
        },
        {
          "name": "II Esdras 6:41",
          "verse": 41,
          "text": "et in die secundo iterum creasti spiritum firmamenti et imperasti ei, ut divideret et divisionem faceret inter aquas, ut pars quidem sursum recederet, pars vero deorsum maneret. "
        },
        {
          "name": "II Esdras 6:42",
          "verse": 42,
          "text": "et tertio die imperasti aquis congregari in septima parte terrae, sex vero partes siccasti et conservasti, ut ex his sint coram te ministrantia seminata adeo et culta. "
        },
        {
          "name": "II Esdras 6:43",
          "verse": 43,
          "text": "verbum enim tuum processit, et opus statim fiebat. "
        },
        {
          "name": "II Esdras 6:44",
          "verse": 44,
          "text": "processit enim subito fructus multitudinis inmensus et concupiscentia gustus multiformis et flores colore inimitabili et odores odoramentis investigabiles. et die tertio haec facta sunt. "
        },
        {
          "name": "II Esdras 6:45",
          "verse": 45,
          "text": "quarta autem die imperasti fieri solis splendorem, lunae lumen stellarum dispositionem, "
        },
        {
          "name": "II Esdras 6:46",
          "verse": 46,
          "text": "et imperasti eis, ut deservirent futuro plasmato homini. "
        },
        {
          "name": "II Esdras 6:47",
          "verse": 47,
          "text": "quinto autem die dixisti septimae parti ubi erat aqua congregata, ut procrearet animalia, volatilia et pisces, et ita fiebat "
        },
        {
          "name": "II Esdras 6:48",
          "verse": 48,
          "text": "aqua muta et sine anima, quod ei iubebatur, animalia faciens, ut ex hoc mirabilia tua nationes enarrent. "
        },
        {
          "name": "II Esdras 6:49",
          "verse": 49,
          "text": "et tunc conservasti duas animas, nomen uni vocasti Enoch et nomen secundi vocasti Leviathan. "
        },
        {
          "name": "II Esdras 6:50",
          "verse": 50,
          "text": "et separasti ea ab alterutro; non enim poterat septima pars ubi erat aqua congregata capere ea. "
        },
        {
          "name": "II Esdras 6:51",
          "verse": 51,
          "text": "et dedisti Enoch unam partem quae siccata est tertio die, ut inhabitet in ea, ubi sunt montes mille. "
        },
        {
          "name": "II Esdras 6:52",
          "verse": 52,
          "text": "Leviathae autem dedisti septimam partem humidam. et servasti ea, ut fiant in devorationem quibus vis et quando vis. "
        },
        {
          "name": "II Esdras 6:53",
          "verse": 53,
          "text": "sexto autem die imperasti terrae, ut crearet coram te iumenta et bestias et reptilia, "
        },
        {
          "name": "II Esdras 6:54",
          "verse": 54,
          "text": "et super his Adam, quem constituisti ducem super omnibus factis quae fecisti, et ex eo educimur nos omnes quem elegisti populum. "
        },
        {
          "name": "II Esdras 6:55",
          "verse": 55,
          "text": "haec autem omnia dixi coram te, Domine, quoniam dixisti quia propter nos creasti primogenitum saeculum. "
        },
        {
          "name": "II Esdras 6:56",
          "verse": 56,
          "text": "residuas autem gentes ab Adam natas dixisti eas nihil esse, et quoniam salivae adsimilatae sunt, et sicut stillicidium de vaso similasti abundantiam eorum. "
        },
        {
          "name": "II Esdras 6:57",
          "verse": 57,
          "text": "et nunc, Domine, ecce istae gentes quae in nihilum deputatae sunt dominari nostri et devorare nos. "
        },
        {
          "name": "II Esdras 6:58",
          "verse": 58,
          "text": "nos autem populus tuus quem vocasti primogenitum, unigenitum, aemulatorem, carissimum, traditi sumus in manibus eorum. "
        },
        {
          "name": "II Esdras 6:59",
          "verse": 59,
          "text": "et si propter nos creatum est saeculum, quare non hereditatem possidemus nostrum saeculum? usquequo haec? "
        }
      ]
    },
    {
      "name": "II Esdras 7",
      "chapter": 7,
      "verses": [
        {
          "name": "II Esdras 7:1",
          "verse": 1,
          "text": "et factum est cum finissem loqui verba haec, et missus est ad me angelus, qui missus fuerat ad me primis noctibus, "
        },
        {
          "name": "II Esdras 7:2",
          "verse": 2,
          "text": "et dixit ad me: surge, Ezra, et audi sermones quos veni loqui ad te. "
        },
        {
          "name": "II Esdras 7:3",
          "verse": 3,
          "text": "et dixi: loquere, dominus meus. et dixit ad me: mare positum est in spatioso loco ut esset altum et inmensum. "
        },
        {
          "name": "II Esdras 7:4",
          "verse": 4,
          "text": "erit autem ei introitus in angusto loco positus, ut esset similis fluminis. "
        },
        {
          "name": "II Esdras 7:5",
          "verse": 5,
          "text": "si quis enim volens voluerit ingredi mare videre eum vel dominari eius, si non transierit angustum, in latitudinem venire quomodo poterit? "
        },
        {
          "name": "II Esdras 7:6",
          "verse": 6,
          "text": "item aliud: civitas est aedificata et posita in loco campestri, est autem plena omnium bonorum. "
        },
        {
          "name": "II Esdras 7:7",
          "verse": 7,
          "text": "introitus autem eius angustus et in praecipiti positus, ut esset a dextris quidem ignis, a sinistris vero aqua alta. "
        },
        {
          "name": "II Esdras 7:8",
          "verse": 8,
          "text": "semita autem est una sola inter eos posita, hoc est ignis et aqua, ut non capiat semita nisi solummodo vestigium hominis. "
        },
        {
          "name": "II Esdras 7:9",
          "verse": 9,
          "text": "si autem data dabitur civitas homini in hereditatem, si non heres antepositum periculum pertransierit, quomodo accipiet hereditatem suam? "
        },
        {
          "name": "II Esdras 7:10",
          "verse": 10,
          "text": "et dixi: sic, domine. et dixit ad me: sic est et Israhel pars. "
        },
        {
          "name": "II Esdras 7:11",
          "verse": 11,
          "text": "propter eos enim feci saeculum, et quando transgressus est Adam constitutiones meas, iudicatum est quod factum est. "
        },
        {
          "name": "II Esdras 7:12",
          "verse": 12,
          "text": "et facti sunt introitus huius saeculi angusti et dolentes et laboriosi, paucae autem et malae et periculorum plenae et laborum magnorum fultae. "
        },
        {
          "name": "II Esdras 7:13",
          "verse": 13,
          "text": "nam maioris saeculi introitus spatiosi et securi et facientes inmortalitatis fructum. "
        },
        {
          "name": "II Esdras 7:14",
          "verse": 14,
          "text": "si ergo non ingredientes ingressi fuerint qui vivunt angusta et vana haec, non poterunt recipere quae sunt reposita. "
        },
        {
          "name": "II Esdras 7:15",
          "verse": 15,
          "text": "nunc ergo tu quare conturbaris, corruptibilis cum sis? et quid moveris tu, cum sis mortalis? "
        },
        {
          "name": "II Esdras 7:16",
          "verse": 16,
          "text": "et quare non accepisti in corde tuo quod futurum, sed quod in praesenti? "
        },
        {
          "name": "II Esdras 7:17",
          "verse": 17,
          "text": "et respondi et dixi: dominator domine, ecce disposuisti in lege tua, quoniam iusti hereditabunt haec, impii autem peribunt. "
        },
        {
          "name": "II Esdras 7:18",
          "verse": 18,
          "text": "iusti autem ferent angusta sperantes spatiosa; qui enim impie gesserunt, et angustiam passi sunt et spatiosa non viderunt. "
        },
        {
          "name": "II Esdras 7:19",
          "verse": 19,
          "text": "et dixit ad me: non es iudex super Dominum neque intellegens super Altissimum. "
        },
        {
          "name": "II Esdras 7:20",
          "verse": 20,
          "text": "pereant enim multi praesentes, quam neglegatur quae anteposita est Dei lex. "
        },
        {
          "name": "II Esdras 7:21",
          "verse": 21,
          "text": "mandans enim mandavit Dominus venientibus quando venerunt, quid facientes viverent, et quid observantes non punirentur. "
        },
        {
          "name": "II Esdras 7:22",
          "verse": 22,
          "text": "hii autem non sunt persuasi et contradixerunt ei. et constituerunt sibi cogitamenta vanitatis "
        },
        {
          "name": "II Esdras 7:23",
          "verse": 23,
          "text": "et proposuerunt sibi circumventiones delictorum. et superdixerunt Altissimum non esse, et vias eius non cognoverunt. "
        },
        {
          "name": "II Esdras 7:24",
          "verse": 24,
          "text": "et legem eius spreverunt et sponsiones eius abnegaverunt et legitimis eius fidem non habuerunt et opera eius non perfecerunt. "
        },
        {
          "name": "II Esdras 7:25",
          "verse": 25,
          "text": "propter hoc, Ezra, vacua vacuis et plena plenis. "
        },
        {
          "name": "II Esdras 7:26",
          "verse": 26,
          "text": "ecce enim tempus veniet, et erit quando venient signa quae praedixi tibi, et apparebit sponsa et apparescens civitas et ostendetur quae nunc subducitur terra. "
        },
        {
          "name": "II Esdras 7:27",
          "verse": 27,
          "text": "et omnis qui liberatus est de praedictis malis, ipse videbit mirabilia mea. "
        },
        {
          "name": "II Esdras 7:28",
          "verse": 28,
          "text": "revelabitur enim Filius meus Iesus cum his qui cum eo, et iucundabit qui relicti sunt annis quadringentis. "
        },
        {
          "name": "II Esdras 7:29",
          "verse": 29,
          "text": "et erit post annos hos, et morietur Filius meus Christus et omnes qui spiramentum habent hominis. "
        },
        {
          "name": "II Esdras 7:30",
          "verse": 30,
          "text": "et convertetur saeculum in antiquum silentium diebus septem sicut in prioribus initiis, ita ut nemo derelinquatur. "
        },
        {
          "name": "II Esdras 7:31",
          "verse": 31,
          "text": "et erit post dies septem, et excitabitur qui nondum vigilat saeculum et morietur corruptum. "
        },
        {
          "name": "II Esdras 7:32",
          "verse": 32,
          "text": "et terra reddet qui in eam dormiunt, et pulvis qui in eo silentio habitant, et promptuaria reddent quae eis commendatae sunt animae. "
        },
        {
          "name": "II Esdras 7:33",
          "verse": 33,
          "text": "et revelabitur Altissimus super sedem iudicii, et pertransibunt misericordiae, et longanimitas congregabitur, "
        },
        {
          "name": "II Esdras 7:34",
          "verse": 34,
          "text": "iudicium autem solum remanebit. et veritas stabit et fides convalescet, "
        },
        {
          "name": "II Esdras 7:35",
          "verse": 35,
          "text": "et opus subsequetur et merces ostendetur. et iustitiae vigilabunt et iniustitiae non dormibunt. "
        },
        {
          "name": "II Esdras 7:36",
          "verse": 36,
          "text": "et apparebit lacus tormenti et contra illum erit locus requietionis, et clibanus gehennae ostendetur et contra eam iucunditatis paradisus. "
        },
        {
          "name": "II Esdras 7:37",
          "verse": 37,
          "text": "et dicet tunc Altissimus ad excitatas gentes: videte et intellegite quem negastis vel cui non servistis vel cuius diligentias sprevistis. "
        },
        {
          "name": "II Esdras 7:38",
          "verse": 38,
          "text": "videte contra et in contra, hic iucunditas et requies et ibi ignis et tormenta. haec autem loquetur ad eos in die iudicii. "
        },
        {
          "name": "II Esdras 7:39",
          "verse": 39,
          "text": "haec talis quae neque solem habet neque lunam neque stellas, "
        },
        {
          "name": "II Esdras 7:40",
          "verse": 40,
          "text": "neque nubem neque tonitruum neque coruscationem, neque ventum neque aquam neque aerem, neque tenebras neque sero neque mane, "
        },
        {
          "name": "II Esdras 7:41",
          "verse": 41,
          "text": "neque aestatem neque ver neque aestum, neque hiemem neque gelum neque frigus, neque grandinem neque pluviam neque ros, "
        },
        {
          "name": "II Esdras 7:42",
          "verse": 42,
          "text": "neque meridiem neque noctem neque ante lucem, neque nitorem neque claritatem neque lucem, nisi solummodo splendorem claritatis Altissimi, unde omnes incipiant videre quae anteposita sunt. "
        },
        {
          "name": "II Esdras 7:43",
          "verse": 43,
          "text": "spatium enim habebit sicut ebdomada annorum. "
        },
        {
          "name": "II Esdras 7:44",
          "verse": 44,
          "text": "hoc est iudicium meum et constitutio eius, tibi autem soli ostendi haec. "
        },
        {
          "name": "II Esdras 7:45",
          "verse": 45,
          "text": "et respondi: tunc et dixi, domine, et nunc dico: beati praesentes et observantes quae a te constituta sunt. "
        },
        {
          "name": "II Esdras 7:46",
          "verse": 46,
          "text": "sed de quibus erat oratio mea, quis enim est de praesentibus qui non peccavit, vel quis natorum qui non praeterivit sponsionem tuam. "
        },
        {
          "name": "II Esdras 7:47",
          "verse": 47,
          "text": "et nunc video, quoniam ad paucos pertinebit futurum saeculum iucunditatem facere, multis autem tormenta. "
        },
        {
          "name": "II Esdras 7:48",
          "verse": 48,
          "text": "increvit enim in nos cor malum, quod nos abalienavit ab his et deduxit nos in corruptionem, et itinera mortis ostendit nobis, semitas perditionis, et longe fecit nos a vita; et hoc non paucos, sed paene omnes qui creati sunt. "
        },
        {
          "name": "II Esdras 7:49",
          "verse": 49,
          "text": "et respondit ad me et dixit: audi me et instruam te et de sequenti corripiam te. "
        },
        {
          "name": "II Esdras 7:50",
          "verse": 50,
          "text": "propter hoc non fecit Altissimus unum saeculum sed duo. "
        },
        {
          "name": "II Esdras 7:51",
          "verse": 51,
          "text": "tu enim quia dixisti non esse multos iustos sed paucos, impios vero multiplicari, audi ad haec. "
        },
        {
          "name": "II Esdras 7:52",
          "verse": 52,
          "text": "lapides electos si habueris paucos valde, ad numerum eorum conpones eos tibi, plumbum autem et fictile abundat. "
        },
        {
          "name": "II Esdras 7:53",
          "verse": 53,
          "text": "et dixi: domine, quomodo poterit? "
        },
        {
          "name": "II Esdras 7:54",
          "verse": 54,
          "text": "et dixit ad me: non hoc solummodo, sed interroga terram et dicet tibi, adulare ei et narrabit tibi. "
        },
        {
          "name": "II Esdras 7:55",
          "verse": 55,
          "text": "dices enim ei: aurum creas et argentum et aeramentum et ferrum quoque et plumbum et fictile. "
        },
        {
          "name": "II Esdras 7:56",
          "verse": 56,
          "text": "multiplicatur autem argentum super aurum, et aeramentum super argentum, et ferrum super aeramentum, plumbum super ferrum, et fictile super plumbum. "
        },
        {
          "name": "II Esdras 7:57",
          "verse": 57,
          "text": "aestima ergo tu quae haec sint pretiosa et desiderabilia, quod multiplicatur aut quod rarum nascitur. "
        },
        {
          "name": "II Esdras 7:58",
          "verse": 58,
          "text": "et dixi: dominator domine, quod abundat vilius, quod enim rarius pretiosius est. "
        },
        {
          "name": "II Esdras 7:59",
          "verse": 59,
          "text": "et respondit ad me et dixit: in te ista pondera quae cogitasti, quoniam qui habet quod difficile est, gaudet super eum qui habet abundantia. "
        },
        {
          "name": "II Esdras 7:60",
          "verse": 60,
          "text": "sic et a me repromissa creatura. iucundabor enim super paucis qui salvabuntur, propterea quod ipsi sunt qui gloriam meam nunc dominationem fecerunt et per quos nunc nomen meum nominatum est. "
        },
        {
          "name": "II Esdras 7:61",
          "verse": 61,
          "text": "et non contristabor super multitudinem eorum qui perierunt, ipsi enim sunt qui vapori nunc adsimilati sunt et flammae ac fumo adaequati sunt et exarserunt et ferverunt et extincti sunt. "
        },
        {
          "name": "II Esdras 7:62",
          "verse": 62,
          "text": "et respondi et dixi: o tu terra, quid peperisti? si sensus factus est de pulvere sicut et cetera creatura, "
        },
        {
          "name": "II Esdras 7:63",
          "verse": 63,
          "text": "melius enim erat et ipsum pulverem non esse natum, ut non sensus inde fieret. "
        },
        {
          "name": "II Esdras 7:64",
          "verse": 64,
          "text": "nunc autem nobiscum crescit sensus, et propter hoc torquemur, quoniam scientes perimus. "
        },
        {
          "name": "II Esdras 7:65",
          "verse": 65,
          "text": "lugeat hominum genus et agrestes bestiae laetentur; lugeant omnes qui nati sunt, quadrupedia vero et pecora iucundentur. "
        },
        {
          "name": "II Esdras 7:66",
          "verse": 66,
          "text": "multum enim melius est illis quam nobis. non enim sperant iudicium, nec enim sciunt cruciamenta nec salutem post mortem repromissam sibi. "
        },
        {
          "name": "II Esdras 7:67",
          "verse": 67,
          "text": "nobis autem quid prodest, quoniam salvati salvabimur sed tormento tormentabimur? "
        },
        {
          "name": "II Esdras 7:68",
          "verse": 68,
          "text": "omnes enim qui nati sunt commixti sunt iniquitatibus et pleni sunt peccatis et gravati delictis. "
        },
        {
          "name": "II Esdras 7:69",
          "verse": 69,
          "text": "et si non essemus post mortem in iudicio venientes, melius fortassis nobis venisset. "
        },
        {
          "name": "II Esdras 7:70",
          "verse": 70,
          "text": "et respondit ad me et dixit: et quando Altissimus faciens faciebat saeculum et Adam et omnes qui ex eo venerunt, primum praeparavit iudicium et quae sunt iudicii. "
        },
        {
          "name": "II Esdras 7:71",
          "verse": 71,
          "text": "et nunc de sermonibus tuis intellege, quoniam dixisti quia sensus nobiscum crescit. "
        },
        {
          "name": "II Esdras 7:72",
          "verse": 72,
          "text": "qui ergo commorantes sunt in terra hinc cruciabuntur, quoniam sensum habentes iniquitatem fecerunt, et mandata accipientes non servaverunt ea, et legem consecuti fraudaverunt eam quam acceperunt. "
        },
        {
          "name": "II Esdras 7:73",
          "verse": 73,
          "text": "et quid habebunt dicere in iudicio vel quomodo respondebunt in novissimis temporibus? "
        },
        {
          "name": "II Esdras 7:74",
          "verse": 74,
          "text": "quantum enim tempus, ex quo longanimitatem habuit Altissimus his qui inhabitant saeculum, et non propter eos, sed propter ea quae providit tempora. "
        },
        {
          "name": "II Esdras 7:75",
          "verse": 75,
          "text": "et respondi et dixi: si inveni gratiam coram te, domine demonstra et hoc servo tuo, si post mortem vel nunc quando reddemus unusquisque animam suam, si conservati conservabimur in requie, donec veniant tempora illa in quibus incipies creaturam renovare aut amodo cruciabimur? "
        },
        {
          "name": "II Esdras 7:76",
          "verse": 76,
          "text": "et respondit ad me et dixit: ostendam tibi et hoc. tu autem noli commisceri cum eis qui spreverunt, neque connumeres te cum his qui cruciantur. "
        },
        {
          "name": "II Esdras 7:77",
          "verse": 77,
          "text": "etenim est tibi thesaurus operum repositus apud Altissimum, sed non tibi demonstrabitur usque in novissimis temporibus. "
        },
        {
          "name": "II Esdras 7:78",
          "verse": 78,
          "text": "nam de morte sermo: quando profectus fuerit terminus sententiae ab Altissimo ut homo moriatur, recedente inspiratione de corpore ut dimittatur iterum ad eum qui dedit, adorare gloriam Altissimi primum. "
        },
        {
          "name": "II Esdras 7:79",
          "verse": 79,
          "text": "et si quidem esset eorum qui spreverunt et non servaverunt viam Altissimi et eorum qui contempserunt legem eius et eorum qui oderunt eos qui timent Deum, "
        },
        {
          "name": "II Esdras 7:80",
          "verse": 80,
          "text": "haec inspirationes inhabitationes non ingredientur, sed vagantes erunt amodo in cruciamentis, dolentes semper et tristes, per septem vias. "
        },
        {
          "name": "II Esdras 7:81",
          "verse": 81,
          "text": "via prima, quia spreverunt legem Altissimi. "
        },
        {
          "name": "II Esdras 7:82",
          "verse": 82,
          "text": "secunda via, quia iam non possunt reversionem bonam facere, ut vivant. "
        },
        {
          "name": "II Esdras 7:83",
          "verse": 83,
          "text": "tertia via, vident repositam mercedem his qui testamentis Altissimi crediderunt. "
        },
        {
          "name": "II Esdras 7:84",
          "verse": 84,
          "text": "quarta via, considerabunt sibi in novissimis repositum cruciamentum. "
        },
        {
          "name": "II Esdras 7:85",
          "verse": 85,
          "text": "quinta via, videntes aliorum habitacula ab angelis conservari cum silentio magno. "
        },
        {
          "name": "II Esdras 7:86",
          "verse": 86,
          "text": "sexta via, videntes quemadmodum de eis pertransientem cruciamentum. "
        },
        {
          "name": "II Esdras 7:87",
          "verse": 87,
          "text": "septima via, quae omnium supradictarum viarum maior est, quoniam detabescent in confusione et consumentur inhonoribus et marcescent in timoribus, videntes gloriam Altissimi coram quem viventes peccaverunt et coram quem incipient in novissimis temporibus iudicari. "
        },
        {
          "name": "II Esdras 7:88",
          "verse": 88,
          "text": "nam eorum qui servaverunt vias Altissimi ordo hic est, quando separari incipient a vaso corruptibili. "
        },
        {
          "name": "II Esdras 7:89",
          "verse": 89,
          "text": "in eo tempore commoratae servierunt cum labore Altissimo et omni hora sustinuerunt periculum, uti perfecte custodirent legislatoris legem. "
        },
        {
          "name": "II Esdras 7:90",
          "verse": 90,
          "text": "propter quod hic de his sermo: "
        },
        {
          "name": "II Esdras 7:91",
          "verse": 91,
          "text": "in primis vident cum exultatione multa gloriam eius qui suscipit eas, requiescent enim per septem ordines. "
        },
        {
          "name": "II Esdras 7:92",
          "verse": 92,
          "text": "ordo primus, quoniam cum labore multo certati sunt, ut vincerent cum eis plasmatum cogitamentum malum, ut non eas seducat a vita ad mortem. "
        },
        {
          "name": "II Esdras 7:93",
          "verse": 93,
          "text": "secundus ordo, quoniam vident conplicationem in qua vagantur impiorum animae et quae in eis manet punitio. "
        },
        {
          "name": "II Esdras 7:94",
          "verse": 94,
          "text": "tertius ordo, videntes testimonium quod testificatus est eis qui plasmavit eas, quoniam viventes servaverunt quae per fidem data est lex. "
        },
        {
          "name": "II Esdras 7:95",
          "verse": 95,
          "text": "quartus ordo, intellegentes requiem quam nunc in promptuariis eorum congregati requiescent cum silentio multo ab angelis conservati, et quae in novissimis eorum manet gloriam. "
        },
        {
          "name": "II Esdras 7:96",
          "verse": 96,
          "text": "quintus ordo, exultantes quomodo corruptibile effugerunt nunc, et futurum quomodo hereditatem possidebunt, adhuc autem videntes angustum et labore plenum quo iam liberati sunt et spatiosum incipiunt recipere, frunescentes et inmortales. "
        },
        {
          "name": "II Esdras 7:97",
          "verse": 97,
          "text": "sextus ordo, quando eis ostendetur quomodo incipiet vultus eorum fulgere sicut sol, et quomodo incipient stellis adsimilari lumini, amodo non corrupti. "
        },
        {
          "name": "II Esdras 7:98",
          "verse": 98,
          "text": "septimus ordo, qui est omnibus supradictis maior, quoniam exultabunt cum fiducia et quoniam confidebunt non confusi et gaudebunt non reverentes; festinant enim videre vultum eius cui serviunt viventes et a quo incipiunt gloriosi mercedem recipere. "
        },
        {
          "name": "II Esdras 7:99",
          "verse": 99,
          "text": "hic ordo animarum iustorum, ut amodo adnuntiatur; praedictae viae cruciatus quas patiuntur amodo qui neglexerint. "
        },
        {
          "name": "II Esdras 7:100",
          "verse": 100,
          "text": "et respondi et dixi: ergo dabitur tempus animabus, postquam separatae fuerint de corporibus, ut videant de quo mihi dixisti? "
        },
        {
          "name": "II Esdras 7:101",
          "verse": 101,
          "text": "et dixit mihi: septem diebus erit libertas earum, ut videant in septem diebus qui praedicti sunt sermones, et postea congregabuntur in habitaculis suis. "
        },
        {
          "name": "II Esdras 7:102",
          "verse": 102,
          "text": "et respondi et dixi: si inveni gratiam ante oculos tuos, demonstra mihi adhuc servo tuo, si in die iudicii iusti impios excusare poterint vel deprecari pro eis Altissimum, "
        },
        {
          "name": "II Esdras 7:103",
          "verse": 103,
          "text": "si patres pro filiis vel filii pro parentibus, si fratres pro fratribus, si adfines pro proximis, si fidentes pro carissimis. "
        },
        {
          "name": "II Esdras 7:104",
          "verse": 104,
          "text": "et respondit ad me et dixit: quoniam invenisti gratiam coram oculis meis, et hoc tibi demonstrabo. dies iudicii audax est et omnibus signaculum veritatis demonstrans. quemadmodum nunc non mittit pater filium vel filius patrem aut dominus servum vel fidus carissimum, ut pro eo intellegat aut dormiat aut manducet aut curetur, "
        },
        {
          "name": "II Esdras 7:105",
          "verse": 105,
          "text": "sic numquam nemo pro aliquo rogabit; omnes enim portabunt unusquisque tunc iniustitias suas aut iustitias. "
        },
        {
          "name": "II Esdras 7:106",
          "verse": 106,
          "text": "et respondi et dixi: et quomodo invenimus modo, quoniam rogavit primus Abraham propter Sodomitas, et Moyses pro patribus qui in deserto peccaverunt, "
        },
        {
          "name": "II Esdras 7:107",
          "verse": 107,
          "text": "et Iesus qui post eum pro Israhel in diebus Achar, et Samuhel in diebus Saul, "
        },
        {
          "name": "II Esdras 7:108",
          "verse": 108,
          "text": "et David pro confractione, et Salomon pro eis qui in sanctificationem, "
        },
        {
          "name": "II Esdras 7:109",
          "verse": 109,
          "text": "et Helias pro his qui pluviam acceperunt et pro mortuo ut viveret, "
        },
        {
          "name": "II Esdras 7:110",
          "verse": 110,
          "text": "et Ezechias pro populo in diebus Sennacherib, et multi pro multis? "
        },
        {
          "name": "II Esdras 7:111",
          "verse": 111,
          "text": "si ergo modo, quando corruptibile increvit et iniustitia multiplicata est, exoraverunt iusti pro impiis quare et tunc sic non erit? "
        },
        {
          "name": "II Esdras 7:112",
          "verse": 112,
          "text": "et respondit ad me et dixit: praesens saeculum non est finis, gloria in eo non frequens manet, propter hoc oraverunt qui potuerunt pro invalidis. "
        },
        {
          "name": "II Esdras 7:113",
          "verse": 113,
          "text": "dies enim iudicii erit finis temporis huius et initium futuri inmortalis temporis, in quo pertransivit corruptela, "
        },
        {
          "name": "II Esdras 7:114",
          "verse": 114,
          "text": "soluta est intemperantia, abscisa est incredulitas, crevit autem iustitia, orta est veritas. "
        },
        {
          "name": "II Esdras 7:115",
          "verse": 115,
          "text": "tunc ergo nemo poterit misereri eius qui in iudicio victus fuerit, neque demergere eum qui vicerit. "
        },
        {
          "name": "II Esdras 7:116",
          "verse": 116,
          "text": "et respondi et dixi: hic sermo meus primus et novissimus, quoniam melius erat non dare terram Adam vel, cum iam dedisset, coercere eum ut non peccaret. "
        },
        {
          "name": "II Esdras 7:117",
          "verse": 117,
          "text": "quid enim prodest omnibus in praesenti vivere in tristitia et mortuos sperare punitionem? "
        },
        {
          "name": "II Esdras 7:118",
          "verse": 118,
          "text": "o tu quid fecisti, Adam? si enim tu peccasti, non est factum solius tuus casus sed et nostrum qui ex te advenimus. "
        },
        {
          "name": "II Esdras 7:119",
          "verse": 119,
          "text": "quid enim nobis prodest, si promissum est nobis inmortale tempus, nos vero mortalia opera egimus? "
        },
        {
          "name": "II Esdras 7:120",
          "verse": 120,
          "text": "et quoniam praedicta est nobis perennis spes, nos vero pessime vani facti sumus? "
        },
        {
          "name": "II Esdras 7:121",
          "verse": 121,
          "text": "et quoniam reposita sunt habitacula sanitatis et securitatis, nos vero male conversati sumus? "
        },
        {
          "name": "II Esdras 7:122",
          "verse": 122,
          "text": "et quoniam incipiet gloria Altissimi protegere eos qui caste conversati sunt, nos autem pessimis viis ambulavimus? "
        },
        {
          "name": "II Esdras 7:123",
          "verse": 123,
          "text": "et quoniam ostendetur paradisus, cuius fructus incorruptus perseverat, in quo est saturitas et medella, "
        },
        {
          "name": "II Esdras 7:124",
          "verse": 124,
          "text": "nos vero non ingrediemur, ingratis enim locis conversati sumus? "
        },
        {
          "name": "II Esdras 7:125",
          "verse": 125,
          "text": "et quoniam super stellas fulgebunt facies eorum qui abstinentiam habuerunt, nostrae vero facies super tenebras nigrae? "
        },
        {
          "name": "II Esdras 7:126",
          "verse": 126,
          "text": "non enim cogitavimus viventes quando iniquitatem faciebamus, quid incipientes post mortem pati. "
        },
        {
          "name": "II Esdras 7:127",
          "verse": 127,
          "text": "et respondit et dixit: hoc est cogitamentum certaminis, quem certavit qui super terram natus est homo, "
        },
        {
          "name": "II Esdras 7:128",
          "verse": 128,
          "text": "ut si victus fuerit patiatur quod dixisti, si autem vicerit recipiet quod dico, "
        },
        {
          "name": "II Esdras 7:129",
          "verse": 129,
          "text": "quoniam haec est via, quam Moyses dixit cum viveret ad populum dicens: elige tibi vitam ut vivas. "
        },
        {
          "name": "II Esdras 7:130",
          "verse": 130,
          "text": "non crediderunt autem ei, sed nec post eum prophetis, sed nec mihi qui locutus sum ad eos, "
        },
        {
          "name": "II Esdras 7:131",
          "verse": 131,
          "text": "quoniam non esset tristitia in perditione eorum, sicut et futurum est gaudium super eos quibus persuasa est salus. "
        },
        {
          "name": "II Esdras 7:132",
          "verse": 132,
          "text": "et respondi et dixi: scio, domine, quoniam nunc vocatus est Altissimus misericors, in eo quod misereatur qui nondum in saeculo advenerunt, "
        },
        {
          "name": "II Esdras 7:133",
          "verse": 133,
          "text": "et miserator, in eo quod miseretur illis qui conversionem faciunt in lege eius, "
        },
        {
          "name": "II Esdras 7:134",
          "verse": 134,
          "text": "et longanimis, quoniam longanimitatem praestat his qui peccaverunt quasi suis operibus, "
        },
        {
          "name": "II Esdras 7:135",
          "verse": 135,
          "text": "et munificus, quoniam quidem donare vult pro exigere, "
        },
        {
          "name": "II Esdras 7:136",
          "verse": 136,
          "text": "et multae misericordiae, quoniam multiplicat magis misericordias his qui praesentes sunt et qui praeterierunt et qui futuri sunt. "
        },
        {
          "name": "II Esdras 7:137",
          "verse": 137,
          "text": "si enim non multiplicaverit, non vivificabitur saeculum cum his qui habitant in eo. "
        },
        {
          "name": "II Esdras 7:138",
          "verse": 138,
          "text": "et donator, quoniam si non donaverit de bonitate sua, ut adleventur hii qui iniquitates fecerunt de suis iniquitatibus, non poterit decies millesima pars hominum vivificari, "
        },
        {
          "name": "II Esdras 7:139",
          "verse": 139,
          "text": "et iudex, si non ignoverit his qui creati sunt verbo eius et deleverit multitudinem contemptionum, non fortassis derelinquentur innumerabilem multitudinem nisi pauci valde. "
        },
        {
          "name": "II Esdras 7:140",
          "verse": 140,
          "text": ""
        }
      ]
    },
    {
      "name": "II Esdras 8",
      "chapter": 8,
      "verses": [
        {
          "name": "II Esdras 8:1",
          "verse": 1,
          "text": "et respondit ad me et dixit: hoc saeculum fecit Altissimus propter multos, futurum autem propter paucos. "
        },
        {
          "name": "II Esdras 8:2",
          "verse": 2,
          "text": "dicam autem coram te similitudinem, Ezra. quomodo autem interrogabis terram et dicet tibi, quoniam dabit terram multam magis unde fiat fictile, parvum autem pulverem unde aurum fit, sic et actus praesentis saeculi. "
        },
        {
          "name": "II Esdras 8:3",
          "verse": 3,
          "text": "multi quidem creati sunt, pauci autem salvabuntur. "
        },
        {
          "name": "II Esdras 8:4",
          "verse": 4,
          "text": "et respondi et dixi: absolve ergo anima sensum et devoret quod sapit. "
        },
        {
          "name": "II Esdras 8:5",
          "verse": 5,
          "text": "convenisti inobaudire et profecta es nolens, nec enim tibi est datum spatium nisi solum modicum vivere. "
        },
        {
          "name": "II Esdras 8:6",
          "verse": 6,
          "text": "o Domine super nos, si permittes servo tuo, ut oremus coram te et des nobis semen cordis et sensui culturam unde fructum fiat, unde vivere possit omnis corruptus qui portabit locum hominis. "
        },
        {
          "name": "II Esdras 8:7",
          "verse": 7,
          "text": "solus enim es, et una plasmatio nos sumus manuum tuarum, sicut locutus es. "
        },
        {
          "name": "II Esdras 8:8",
          "verse": 8,
          "text": "et quoniam vivificas nunc in matrice plasmatum corpus et praestas membra, conservatur in igne et aqua tua creatio et novem mensibus patitur tua plasmatio tuae creaturae quae in eo creata est. "
        },
        {
          "name": "II Esdras 8:9",
          "verse": 9,
          "text": "ipsum autem quod servat et quod servatur utraque servabuntur servatione tua. et quando iterum reddit matrix quae in ea creverint, "
        },
        {
          "name": "II Esdras 8:10",
          "verse": 10,
          "text": "imperasti ut ex ipsis membris, hoc est mamillis, praebere lac, fructum mamillarum. "
        },
        {
          "name": "II Esdras 8:11",
          "verse": 11,
          "text": "ut nutriatur id quod plasmatum est usque in tempus aliquem. et postea dispones eum tuae misericordiae, "
        },
        {
          "name": "II Esdras 8:12",
          "verse": 12,
          "text": "enutristi eum tuae iustitiae, et erudisti eum in lege tua et corripuisti eum tuo intellectu, "
        },
        {
          "name": "II Esdras 8:13",
          "verse": 13,
          "text": "et mortificabis eum ut tuam creaturam et vivificabis eum ut tuum opus. "
        },
        {
          "name": "II Esdras 8:14",
          "verse": 14,
          "text": "si ergo perdideris qui tantis laboribus plasmatus est tuo iussu, facili ordine, et ut quid fiebat? "
        },
        {
          "name": "II Esdras 8:15",
          "verse": 15,
          "text": "et nunc dicens dicam: de omni homine tu magis scis, de populo autem tuo quod mihi dolet, "
        },
        {
          "name": "II Esdras 8:16",
          "verse": 16,
          "text": "et de hereditate tua propter quam lugeo, et de Israhel propter quem tristis sum, et de semine Iacob propter quod conturbor. "
        },
        {
          "name": "II Esdras 8:17",
          "verse": 17,
          "text": "ideo incipiam orare coram te pro me et pro eis, quoniam video lapsos nostros qui inhabitamus terram, "
        },
        {
          "name": "II Esdras 8:18",
          "verse": 18,
          "text": "sed audivi celeritatem iudicii quod futurum est. "
        },
        {
          "name": "II Esdras 8:19",
          "verse": 19,
          "text": "ideo audi meam vocem et intellege sermonum meorum, et loquar coram te. "
        },
        {
          "name": "II Esdras 8:20",
          "verse": 20,
          "text": "initium verborum Ezrae priusquam adsumeretur, et dixit: Domine qui habitas in saeculum, cuius oculi elati et superna in aerem, "
        },
        {
          "name": "II Esdras 8:21",
          "verse": 21,
          "text": "et cuius thronus inaestimabilis et gloria inconprehensibilis, cui adstat exercitus angelorum cum tremore, "
        },
        {
          "name": "II Esdras 8:22",
          "verse": 22,
          "text": "quorum servatio in vento et igni convertitur, cuius verbum verum et dicta perseverantia, "
        },
        {
          "name": "II Esdras 8:23",
          "verse": 23,
          "text": "cuius iussio fortis et dispositio terribilis, cuius aspectus arefecit abyssos et indignatio tabescere facit montes et veritas testificatur. "
        },
        {
          "name": "II Esdras 8:24",
          "verse": 24,
          "text": "exaudi, Domine, orationem servi tui et auribus percipe precationem figmenti tui, intende verba mea. "
        },
        {
          "name": "II Esdras 8:25",
          "verse": 25,
          "text": "dum enim vivo loquar et dum sapio respondeam. "
        },
        {
          "name": "II Esdras 8:26",
          "verse": 26,
          "text": "ne aspicias populi tui delicta, sed qui tibi in veritate serviunt. "
        },
        {
          "name": "II Esdras 8:27",
          "verse": 27,
          "text": "nec adtendas impie agentium studia, sed qui tua testimonia cum doloribus custodierunt. "
        },
        {
          "name": "II Esdras 8:28",
          "verse": 28,
          "text": "neque cogites qui in conspectu tuo false conversati sunt, sed memorare qui ex voluntate tuum timorem cognoverunt. "
        },
        {
          "name": "II Esdras 8:29",
          "verse": 29,
          "text": "neque volueris perdere qui pecorum mores habuerunt, sed respicias eos qui legem tuam splendide docuerunt. "
        },
        {
          "name": "II Esdras 8:30",
          "verse": 30,
          "text": "neque indigneris eis qui bestiis peius sunt iudicati, sed diligas eos qui semper in tua gloria confiderunt. "
        },
        {
          "name": "II Esdras 8:31",
          "verse": 31,
          "text": "quoniam nos et patres nostri mortalibus moribus egimus, tu autem propter nos peccatores misericors vocaberis. "
        },
        {
          "name": "II Esdras 8:32",
          "verse": 32,
          "text": "si enim desideraveris ut nostri miserearis, tunc misericors vocaberis, nobis enim non habentibus opera iustitiae. "
        },
        {
          "name": "II Esdras 8:33",
          "verse": 33,
          "text": "iusti enim, quibus sunt operae multae repositae apud te, ex propriis operibus recipient mercedem. "
        },
        {
          "name": "II Esdras 8:34",
          "verse": 34,
          "text": "quid est enim homo, ut ei indigneris, aut genus corruptibile, ut ita amariceris de ipso. "
        },
        {
          "name": "II Esdras 8:35",
          "verse": 35,
          "text": "in veritate enim nemo de genitis est qui non impie gessit, et de confitentibus qui non deliquit. "
        },
        {
          "name": "II Esdras 8:36",
          "verse": 36,
          "text": "in hoc enim adnuntiabitur iustitia tua, et bonitas tua Domine, cum misertus fueris eis qui non habent substantiam operum bonorum. "
        },
        {
          "name": "II Esdras 8:37",
          "verse": 37,
          "text": "et respondit ad me et dixi:t recte locutus es aliqua, et iuxta sermones tuos sic et fiet, "
        },
        {
          "name": "II Esdras 8:38",
          "verse": 38,
          "text": "quoniam vere non cogitabo super plasma eorum qui peccaverunt aut mortem aut iudicium aut perditionem, "
        },
        {
          "name": "II Esdras 8:39",
          "verse": 39,
          "text": "sed iucundabor super iustorum figmentum, peregrinationes quoque et salvationes et mercedis receptiones. "
        },
        {
          "name": "II Esdras 8:40",
          "verse": 40,
          "text": "quomodo ergo locutus sum, sic et est. "
        },
        {
          "name": "II Esdras 8:41",
          "verse": 41,
          "text": "sicut enim agricola serit super terram semina multa et plantationis multitudinem plantat, sed non in tempore non omnia quae seminata sunt salvabuntur, sed nec omnia quae plantata sunt radicabunt, sic et qui in saeculo seminati sunt non omnes salvabuntur. "
        },
        {
          "name": "II Esdras 8:42",
          "verse": 42,
          "text": "et respondi et dixi: si inveni gratiam loquar. "
        },
        {
          "name": "II Esdras 8:43",
          "verse": 43,
          "text": "quoniam semen agricolae, si non ascenderit -- non enim accepit pluviam tuam in tempore -- et si corruptum fuerit multitudine pluviae, "
        },
        {
          "name": "II Esdras 8:44",
          "verse": 44,
          "text": "hoc perit; sed homo qui manibus tuis plasmatus est et tuae imagini nominatus, quoniam similatus est per quem omnia plasmasti, et similasti eum semini agricolae. "
        },
        {
          "name": "II Esdras 8:45",
          "verse": 45,
          "text": "non super nos, sed parce populo tuo et miserere hereditati tuae, tuae enim creaturae misereris. "
        },
        {
          "name": "II Esdras 8:46",
          "verse": 46,
          "text": "et respondit ad me et dixit: quae sunt praesentia praesentibus et quae futura futuris. "
        },
        {
          "name": "II Esdras 8:47",
          "verse": 47,
          "text": "multum enim tibi restat, ut possis diligere meam creaturam super me. tu autem frequenter te et ipsum proximasti iniustis numquam. "
        },
        {
          "name": "II Esdras 8:48",
          "verse": 48,
          "text": "sed et in hoc mirabilis eris coram Altissimo, "
        },
        {
          "name": "II Esdras 8:49",
          "verse": 49,
          "text": "quoniam humiliasti te, sicut decet te, et non iudicasti te inter iustos. plurimum glorificeris, "
        },
        {
          "name": "II Esdras 8:50",
          "verse": 50,
          "text": "propter quod miseriae multae miserabiles efficientur qui inhabitant saeculum in novissimis, quia in multa superbia ambulaverunt. "
        },
        {
          "name": "II Esdras 8:51",
          "verse": 51,
          "text": "tu autem pro te intellege et de similibus tuis inquire gloriam. "
        },
        {
          "name": "II Esdras 8:52",
          "verse": 52,
          "text": "vobis enim apertus est paradisus, plantata est arbor vitae, praeparatum est futurum tempus praeparata est abundantia, aedificata est civitas, probata est requies, perfecta est bonitas ante perfecta sapientia. "
        },
        {
          "name": "II Esdras 8:53",
          "verse": 53,
          "text": "radix signata est a vobis, infirmitas extincta est a vobis et mors absconsa est, infernum fugit et corruptio in oblivionem. "
        },
        {
          "name": "II Esdras 8:54",
          "verse": 54,
          "text": "transierunt dolores et ostensus est in finem thesaurus inmortalitatis. "
        },
        {
          "name": "II Esdras 8:55",
          "verse": 55,
          "text": "noli ergo adicere inquirendo de multitudine eorum qui pereunt. "
        },
        {
          "name": "II Esdras 8:56",
          "verse": 56,
          "text": "nam et ipsi accipientes libertatem spreverunt Altissimum et legem eius contempserunt et vias eius dereliquerunt. "
        },
        {
          "name": "II Esdras 8:57",
          "verse": 57,
          "text": "adhuc autem et iustos eius conculcaverunt. "
        },
        {
          "name": "II Esdras 8:58",
          "verse": 58,
          "text": "et dixerunt in corde suo non esse Deum, et quidem scientes quoniam moriuntur. "
        },
        {
          "name": "II Esdras 8:59",
          "verse": 59,
          "text": "sicut enim vos suscipient quae praedicta sunt, sic eos sitis et cruciatus quae praeparata sunt, non enim Altissimus vo v. A. A hominem disperdi. "
        },
        {
          "name": "II Esdras 8:60",
          "verse": 60,
          "text": "sed ipsi qui creati sunt coinquinaverunt nomen eius qui fecit eos, et ingrati fuerunt ei qui praeparavit eis nunc vitam. "
        },
        {
          "name": "II Esdras 8:61",
          "verse": 61,
          "text": "quapropter iudicium meum modo adpropinquat, "
        },
        {
          "name": "II Esdras 8:62",
          "verse": 62,
          "text": "quod non omnibus demonstravi nisi tibi et tibi similibus paucis. et respondi et dixi: "
        },
        {
          "name": "II Esdras 8:63",
          "verse": 63,
          "text": "ecce nunc, Domine, demonstrasti mihi multitudinem signorum quae incipies facere in novissimis, sed non demonstrasti mihi quo tempore. "
        }
      ]
    },
    {
      "name": "II Esdras 9",
      "chapter": 9,
      "verses": [
        {
          "name": "II Esdras 9:1",
          "verse": 1,
          "text": "et respondit ad me et dixit: metiens metire in temet ipso, et erit cum videris, quoniam transivit pars quaedam signorum quae praedicta sunt, "
        },
        {
          "name": "II Esdras 9:2",
          "verse": 2,
          "text": "tunc intelleges, quoniam ipsud est tempus, in quo incipiet Altissimus visitare saeculum qui ab eo factus est. "
        },
        {
          "name": "II Esdras 9:3",
          "verse": 3,
          "text": "et quando videbitur in saeculo motio locorum, populorum turbatio, gentium cogitationes, ducum inconstantia, principum turbatio. "
        },
        {
          "name": "II Esdras 9:4",
          "verse": 4,
          "text": "et tunc intelleges, quoniam de his erat Altissimus locutus a diebus qui fuerunt ante ab initio. "
        },
        {
          "name": "II Esdras 9:5",
          "verse": 5,
          "text": "sicut enim omne quod factum est in saeculo, initium per consummationem et consummatio manifesta, "
        },
        {
          "name": "II Esdras 9:6",
          "verse": 6,
          "text": "sic et Altissimi tempora, initia manifesta in prodigiis et virtutibus, et consummatio in actu et in signis. "
        },
        {
          "name": "II Esdras 9:7",
          "verse": 7,
          "text": "et erit, omnis qui salvus factus fuerit et qui poterit effugere per opera sua vel per fidem in qua credidit, is "
        },
        {
          "name": "II Esdras 9:8",
          "verse": 8,
          "text": "relinquetur de praedictis periculis et videbit salutare meum in terra mea et in finibus meis, quae sanctificavi mihi a saeculo. "
        },
        {
          "name": "II Esdras 9:9",
          "verse": 9,
          "text": "et tunc mirabuntur qui nunc abusi sunt vias meas, et in cruciamentis commorabuntur hii qui eos proiecerunt in contemptu. "
        },
        {
          "name": "II Esdras 9:10",
          "verse": 10,
          "text": "quotquot enim non cognoverunt me viventes beneficia consecuti, "
        },
        {
          "name": "II Esdras 9:11",
          "verse": 11,
          "text": "et quotquot fastidierunt legem meam, cum adhuc erant habentes libertatem, "
        },
        {
          "name": "II Esdras 9:12",
          "verse": 12,
          "text": "et cum adhuc esset eis apertum paenitentiae locus non intellexerunt sed spreverunt, hos oportet post mortem in cruciamento cognoscere. "
        },
        {
          "name": "II Esdras 9:13",
          "verse": 13,
          "text": "tu ergo adhuc noli curiosus esse quomodo impii cruciabuntur, sed inquire quomodo iusti salvabuntur, et quorum saeculum et propter quos saeculum et quando. "
        },
        {
          "name": "II Esdras 9:14",
          "verse": 14,
          "text": "respondi et dixi: "
        },
        {
          "name": "II Esdras 9:15",
          "verse": 15,
          "text": "olim locutus sum et nunc dico et postea dicam, quoniam plures sunt qui pereunt quam qui salvabuntur, "
        },
        {
          "name": "II Esdras 9:16",
          "verse": 16,
          "text": "sicut multiplicat fluctus super guttam. et respondit ad me et dixit: "
        },
        {
          "name": "II Esdras 9:17",
          "verse": 17,
          "text": "qualis ager, talia et semina, et quales flores, tales et tincturae, et qualis opera, talis et creatio, et qualis agricola, talis et area. quoniam tempus erat saeculi, "
        },
        {
          "name": "II Esdras 9:18",
          "verse": 18,
          "text": "et tunc cum essem parans eis, his qui nunc, antequam fieret illis saeculum in quo inhabitarent, et nemo contradixit mihi "
        },
        {
          "name": "II Esdras 9:19",
          "verse": 19,
          "text": "tunc, nec enim erat quisquam, et nunc creati in hoc mundo parato et mensa indeficienti et lege investigabili, corrupti sunt moribus eorum. "
        },
        {
          "name": "II Esdras 9:20",
          "verse": 20,
          "text": "et consideravi saeculum meum, et ecce erat perditum et orbem meum, et ecce erat periculi propter cogitationes quae in eo advenerunt. "
        },
        {
          "name": "II Esdras 9:21",
          "verse": 21,
          "text": "Et vidi et peperci eis vix valde, et salvavi mihi acinum de botru et plantationem de tribu multa. "
        },
        {
          "name": "II Esdras 9:22",
          "verse": 22,
          "text": "pereat ergo multitudo quae sine causa nata est, et servetur acinus meus et plantatio mea, quia cum multo labore perfeci haec. "
        },
        {
          "name": "II Esdras 9:23",
          "verse": 23,
          "text": "tu autem si adhuc intermittas septem dies alios, sed non ieiunabis in eis, "
        },
        {
          "name": "II Esdras 9:24",
          "verse": 24,
          "text": "ibis autem in campum florum, ubi domus non est aedificata, et manduca solummodo de floribus campi, et carnem non gustabis et vinum non bibes sed solummodo flores, "
        },
        {
          "name": "II Esdras 9:25",
          "verse": 25,
          "text": "et deprecare Altissimum sine intermissione, et veniam et loquar tecum. "
        },
        {
          "name": "II Esdras 9:26",
          "verse": 26,
          "text": "et profectus sum, sicut dixit mihi, in campum quod vocatur Ardat, et sedi ibi in floribus et de herbis agri manducavi et facta est esca earum mihi in saturitatem. "
        },
        {
          "name": "II Esdras 9:27",
          "verse": 27,
          "text": "et factum est post dies septem, et ego discumbebam supra faenum et cor meum iterum turbabatur sicut et ante. "
        },
        {
          "name": "II Esdras 9:28",
          "verse": 28,
          "text": "et apertum est os meum et inchoavi dicere coram Altissimo et dixi: "
        },
        {
          "name": "II Esdras 9:29",
          "verse": 29,
          "text": "o Domine, in nobis ostendens ostensus es patribus nostris in deserto, quando erant exientes de Aegypto et quando veniebant in deserto quod non calcatur et infructuoso, et dicens dixisti: "
        },
        {
          "name": "II Esdras 9:30",
          "verse": 30,
          "text": "tu Israhel audi me, et semen Iacob intendite sermonibus meis. "
        },
        {
          "name": "II Esdras 9:31",
          "verse": 31,
          "text": "ecce enim ego semino in vobis legem meam, et faciet in vobis fructum, et glorificamini in eo per saeculum. "
        },
        {
          "name": "II Esdras 9:32",
          "verse": 32,
          "text": "nam patres nostri accipientes legem non servaverunt et legitima mea non custodierunt. et factum est fructum legis non periens; nec enim poterat, quoniam tuus erat. "
        },
        {
          "name": "II Esdras 9:33",
          "verse": 33,
          "text": "nam qui acceperunt perierunt, non custodientes quod in eis seminatum fuerat. "
        },
        {
          "name": "II Esdras 9:34",
          "verse": 34,
          "text": "et ecce consuetudo est ut, cum acceperit terra semen vel navem mare vel vas aliud escas vel potus,, et cum fuerit ut exterminetur "
        },
        {
          "name": "II Esdras 9:35",
          "verse": 35,
          "text": "quod seminatum est vel quod missum est vel quae suscepta sunt, exterminentur haec, susceptoria vero manent. apud nos si enim non sic factum est. "
        },
        {
          "name": "II Esdras 9:36",
          "verse": 36,
          "text": "nos quidem qui legem accepimus peccantes peribimus et cor nostrum quod suscepit eam. "
        },
        {
          "name": "II Esdras 9:37",
          "verse": 37,
          "text": "nam lex non perit sed permanet in suo honore. "
        },
        {
          "name": "II Esdras 9:38",
          "verse": 38,
          "text": "et cum loquor haec in corde meo, et respexi oculis meis et vidi mulierem in dextera parte, et ecce haec lugebat et plorabat cum voce magna, et animo dolebat valde, et vestimenta eius discisa et cinis super caput eius. "
        },
        {
          "name": "II Esdras 9:39",
          "verse": 39,
          "text": "et dimisi cogitatus in quibus eram cogitans et conversus sum ad eam et dixi ei: "
        },
        {
          "name": "II Esdras 9:40",
          "verse": 40,
          "text": "ut quid fles et quid doles animo? et dixit ad me: "
        },
        {
          "name": "II Esdras 9:41",
          "verse": 41,
          "text": "dimitte me, dominus meus, ut defleam me et adiciam dolorem, quoniam valde amara sum animo et humiliata sum valde. "
        },
        {
          "name": "II Esdras 9:42",
          "verse": 42,
          "text": "et dixi ei: quid passa es, dic mihi. et dixit ad me: "
        },
        {
          "name": "II Esdras 9:43",
          "verse": 43,
          "text": "sterilis fui ego famula tua et non peperi habens maritum annis triginta. "
        },
        {
          "name": "II Esdras 9:44",
          "verse": 44,
          "text": "ego enim per singulas horas et per singulos dies in annis triginta his deprecabar Altissimum nocte ac die. "
        },
        {
          "name": "II Esdras 9:45",
          "verse": 45,
          "text": "et factum est post triginta annos, exaudivit me Deus ancillae tuae et pervidit humilitatem meam et adtendit tribulationi meae et dedit mihi filium. et iucundata sum super eum valde ego et vir meus et omnes cives mei, et honorificabamus valde Fortem. "
        },
        {
          "name": "II Esdras 9:46",
          "verse": 46,
          "text": "et nutrivi eum cum labore multo. "
        },
        {
          "name": "II Esdras 9:47",
          "verse": 47,
          "text": "et factum est cum crevisset et venissem accipere illi uxorem, et feci diem epuli. "
        }
      ]
    },
    {
      "name": "II Esdras 10",
      "chapter": 10,
      "verses": [
        {
          "name": "II Esdras 10:1",
          "verse": 1,
          "text": "et factum est cum introisset filius meus in thalamo suo, cecidit et mortuus est. "
        },
        {
          "name": "II Esdras 10:2",
          "verse": 2,
          "text": "et evertimus omnes lumina, et surrexerunt omnes cives mei ad consolandam me, et quievi usque in alium diem usque noctem. "
        },
        {
          "name": "II Esdras 10:3",
          "verse": 3,
          "text": "et factum est cum omnes quievissent ut me consolarentur ut quiescerem, et surrexi nocte et fugi et veni, sicut vides, in hoc campo. "
        },
        {
          "name": "II Esdras 10:4",
          "verse": 4,
          "text": "et cogito iam non reverti in civitatem sed hic consistere, et neque manducabo neque bibam, sed sine intermissione lugere et ieiunare usque dum moriar. "
        },
        {
          "name": "II Esdras 10:5",
          "verse": 5,
          "text": "et dereliqui adhuc sermones in quibus eram et respondi cum iracundia ad eam et dixi: "
        },
        {
          "name": "II Esdras 10:6",
          "verse": 6,
          "text": "stulta super omnes mulieres, non vides luctum nostrum et quae nobis contigerunt. "
        },
        {
          "name": "II Esdras 10:7",
          "verse": 7,
          "text": "quoniam Sion mater nostra omnium in tristitia contristatur et humilitate humiliata est. lugete validissime "
        },
        {
          "name": "II Esdras 10:8",
          "verse": 8,
          "text": "et nunc quoniam omnes lugemus, et tristes este quoniam omnes contristati sumus. tu autem contristaris in uno filio. "
        },
        {
          "name": "II Esdras 10:9",
          "verse": 9,
          "text": "interroga enim terram et dicet tibi, quoniam haec est quae debeat lugere tantorum superstes germinantium. "
        },
        {
          "name": "II Esdras 10:10",
          "verse": 10,
          "text": "et ex ipsa initio omnes nati et alii venient, et ecce paene omnes in perditionem ambulant et in exterminium fit multitudo eorum. "
        },
        {
          "name": "II Esdras 10:11",
          "verse": 11,
          "text": "et quis ergo debet lugere magis nisi haec quae tam magnam multitudinem perdidit, quam tu quae pro uno doles? si autem dices mihi "
        },
        {
          "name": "II Esdras 10:12",
          "verse": 12,
          "text": "quoniam non est similis planctus meus terrae, quoniam fructum ventris mei perdidi, quem cum maeroribus peperi et cum doloribus genui, "
        },
        {
          "name": "II Esdras 10:13",
          "verse": 13,
          "text": "terra autem secundum viam terrae, abiit quae in ea multitudo praesens quomodo et venit et ego tibi dico: "
        },
        {
          "name": "II Esdras 10:14",
          "verse": 14,
          "text": "sicut tu cum dolore peperisti, sic et terra dedit fructum suum hominem ab initio ei qui fecit eam. "
        },
        {
          "name": "II Esdras 10:15",
          "verse": 15,
          "text": "nunc ergo retine apud temet ipsam dolorem tuum et fortiter fer quae tibi contigerunt casus. "
        },
        {
          "name": "II Esdras 10:16",
          "verse": 16,
          "text": "si enim iustificaveris terminum Dei, et filium tuum recipies in tempore et in mulieribus conlaudaberis. "
        },
        {
          "name": "II Esdras 10:17",
          "verse": 17,
          "text": "ingredere ergo in civitatem ad virum tuum. et dixit ad me: "
        },
        {
          "name": "II Esdras 10:18",
          "verse": 18,
          "text": "non faciam neque ingrediar civitatem, sed hic moriar. "
        },
        {
          "name": "II Esdras 10:19",
          "verse": 19,
          "text": "et adposui adhuc loqui ad eam et dixi: "
        },
        {
          "name": "II Esdras 10:20",
          "verse": 20,
          "text": "noli facere sermonem hunc, sed consenti persuaderi -- quid enim casus Sion -- et consolare propter dolorem Hierusalem. "
        },
        {
          "name": "II Esdras 10:21",
          "verse": 21,
          "text": "vides enim, quoniam sanctificatio nostra deserta effecta est et altare nostrum demolitum est et templum nostrum destructum est, "
        },
        {
          "name": "II Esdras 10:22",
          "verse": 22,
          "text": "et psalterium nostrum humiliatum est et hymnus noster conticuit et exultatio nostra dissoluta est, et lumen candelabri nostri extinctum est et arca testamenti nostri direpta est et sancta nostra contaminata sunt, et nomen quod nominatum est super nos paene profanatum est, et liberi nostri contumeliam passi sunt, et sacerdotes nostri succensi sunt et Levitae nostri in captivitate abierunt, et virgines nostrae coinquinatae sunt et mulieres nostrae vim passae sunt, et iusti nostri rapti sunt et parvuli nostri proditi sunt, et iuvenes nostri servierunt et fortes nostri invalidi facti sunt. "
        },
        {
          "name": "II Esdras 10:23",
          "verse": 23,
          "text": "et quod omnium maius, signaculum Sion, quoniam resignata est de gloria sua nunc et tradita est in manibus eorum qui nos oderunt. "
        },
        {
          "name": "II Esdras 10:24",
          "verse": 24,
          "text": "tu ergo excute tuam multam tristitiam et depone abs te multitudinem dolorum, ut tibi repropitietur Fortis et requiem faciat tibi Altissimus, requietionem laborum. "
        },
        {
          "name": "II Esdras 10:25",
          "verse": 25,
          "text": "et factum est cum loquebar ad eam, et ecce facies eius fulgebat valde subito, et species coruscus fiebat visus eius, ut etiam paverem valde ad eam, et cogitarem quid esset hoc. "
        },
        {
          "name": "II Esdras 10:26",
          "verse": 26,
          "text": "et ecce subito emisit sonum vocis magnum timore plenum, ut commoveretur terra a sono. et vidi, "
        },
        {
          "name": "II Esdras 10:27",
          "verse": 27,
          "text": "et ecce amplius mulier non conparebat mihi, sed civitas aedificabatur et locus demonstrabatur de fundamentis magnis. et timui et clamavi voce magna et dixi: "
        },
        {
          "name": "II Esdras 10:28",
          "verse": 28,
          "text": "ubi est Urihel angelus, qui a principio venit ad me? quoniam ipse me fecit venire in multitudinem excessus mentis huius, et factus est finis meus in corruptionem et oratio mea in inproperium. "
        },
        {
          "name": "II Esdras 10:29",
          "verse": 29,
          "text": "et cum essem loquens ego haec, et ecce venit ad me angelus qui in principio venerat ad me et vidit me, "
        },
        {
          "name": "II Esdras 10:30",
          "verse": 30,
          "text": "et ecce eram positus ut mortuus et intellectus meus alienatus erat, et tenuit dexteram meam et confortavit me et statuit me super pedes meos et dixit mihi: "
        },
        {
          "name": "II Esdras 10:31",
          "verse": 31,
          "text": "quid tibi est et quare conturbaris et quid conturbatum est intellectum tuum et sensus cordis tui? et dixi: "
        },
        {
          "name": "II Esdras 10:32",
          "verse": 32,
          "text": "quoniam derelinquens dereliquisti me. ego quidem feci secundum sermones tuos et exivi in campum, et ecce vidi et video quod non possum enarrare. et dixit ad me: "
        },
        {
          "name": "II Esdras 10:33",
          "verse": 33,
          "text": "sta ut vir, et commonebo te. et dixi: "
        },
        {
          "name": "II Esdras 10:34",
          "verse": 34,
          "text": "loquere, dominus meus, tantum me noli derelinquere, ut non frustra moriar, "
        },
        {
          "name": "II Esdras 10:35",
          "verse": 35,
          "text": "quoniam vidi quae non sciebam, et audio quae non scio. "
        },
        {
          "name": "II Esdras 10:36",
          "verse": 36,
          "text": "aut numquid sensus meus fallitur et anima mea somniat? "
        },
        {
          "name": "II Esdras 10:37",
          "verse": 37,
          "text": "nunc ergo deprecor te, ut demonstres servo tuo de excessu hoc. et respondit ad me et dixit: "
        },
        {
          "name": "II Esdras 10:38",
          "verse": 38,
          "text": "audi me, et doceam te et dicam tibi de quibus times, quoniam Altissimus revelavit tibi mysteria multa. "
        },
        {
          "name": "II Esdras 10:39",
          "verse": 39,
          "text": "vidit rectam viam tuam quoniam sine intermissione contristabaris pro populo tuo et valde lugebas propter Sion. "
        },
        {
          "name": "II Esdras 10:40",
          "verse": 40,
          "text": "hic ergo intellectus visionis: mulier quae tibi apparuit ante paululum, "
        },
        {
          "name": "II Esdras 10:41",
          "verse": 41,
          "text": "quam vidisti lugentem et inchoasti consolare eam, "
        },
        {
          "name": "II Esdras 10:42",
          "verse": 42,
          "text": "nunc autem iam non speciem mulieris vides, sed apparuit tibi civitas aedificari. "
        },
        {
          "name": "II Esdras 10:43",
          "verse": 43,
          "text": "et quoniam enarrabat tibi de casu filii sui, haec absolutio est: "
        },
        {
          "name": "II Esdras 10:44",
          "verse": 44,
          "text": "haec mulier quam vidisti haec est Sion, quam nunc conspicis ut civitatem aedificatam. "
        },
        {
          "name": "II Esdras 10:45",
          "verse": 45,
          "text": "et quoniam dixit tibi, quia sterilis fuit annis triginta, propter quod erant anni saeculo tria milia, quando non erat in ea adhuc oblatio oblata. "
        },
        {
          "name": "II Esdras 10:46",
          "verse": 46,
          "text": "et factum est post annos tres, et aedificavit Salomon civitatem et obtulit oblationes. tunc fuit quando peperit sterilis filium. "
        },
        {
          "name": "II Esdras 10:47",
          "verse": 47,
          "text": "et quod tibi dixit quoniam nutrivi eum cum labore, haec erat habitatio Hierusalem. "
        },
        {
          "name": "II Esdras 10:48",
          "verse": 48,
          "text": "et quoniam dixit tibi quod filius meus veniens in suo thalamo mortuus esset et contigisset ei casus, haec erat quae facta est ruina Hierusalem. "
        },
        {
          "name": "II Esdras 10:49",
          "verse": 49,
          "text": "et ecce vidisti similitudinem eius, quomodo filium luget, et tu inchoasti consolare eam de his quae contigerunt. haec erant tibi aperienda. "
        },
        {
          "name": "II Esdras 10:50",
          "verse": 50,
          "text": "et nunc videns Altissimus, quoniam ex animo contristatus es et quoniam ex toto corde pateris pro ea, ostendit tibi claritatem gloriae eius et pulchritudinem decoris eius. "
        },
        {
          "name": "II Esdras 10:51",
          "verse": 51,
          "text": "propterea enim dixi tibi, ut maneres in campo, ubi domus non est aedificata. "
        },
        {
          "name": "II Esdras 10:52",
          "verse": 52,
          "text": "sciebam enim ego, quoniam Altissimus incipiebat tibi ostendere haec. "
        },
        {
          "name": "II Esdras 10:53",
          "verse": 53,
          "text": "propterea dixi tibi, ut venires in agrum, ubi non est fundamentum aedificii. "
        },
        {
          "name": "II Esdras 10:54",
          "verse": 54,
          "text": "nec enim poterat opus aedificii hominis sustinere in loco, ubi incipiebat Altissimi civitas ostendi. "
        },
        {
          "name": "II Esdras 10:55",
          "verse": 55,
          "text": "tu ergo noli timere neque expavescat cor tuum, sed ingredere et vide splendorem vel magnitudinem aedificii, quantum capax est tibi visu oculorum videre. "
        },
        {
          "name": "II Esdras 10:56",
          "verse": 56,
          "text": "et post haec audies, quantum capit auditus aurium tuarum audire. "
        },
        {
          "name": "II Esdras 10:57",
          "verse": 57,
          "text": "tu enim beatus es prae multis et vocatus es apud Altissimum sicut et pauci. "
        },
        {
          "name": "II Esdras 10:58",
          "verse": 58,
          "text": "nocte autem quae in crastinum futura est manebis hic, "
        },
        {
          "name": "II Esdras 10:59",
          "verse": 59,
          "text": "et ostendet tibi Altissimus eas visiones somniorum, quae faciet Altissimus his qui inhabitant super terram a novissimis diebus. "
        },
        {
          "name": "II Esdras 10:60",
          "verse": 60,
          "text": "et dormivi illam noctem et aliam sicut dixerat mihi. "
        }
      ]
    },
    {
      "name": "II Esdras 11",
      "chapter": 11,
      "verses": [
        {
          "name": "II Esdras 11:1",
          "verse": 1,
          "text": "et factum est secunda nocte, et vidi somnium, et ecce ascendebat de mari aquila, cui erant duodecim alae pinnarum et capita tria. "
        },
        {
          "name": "II Esdras 11:2",
          "verse": 2,
          "text": "et vidi, et ecce expandebat alas suas in omnem terram, et omnes venti caeli insuflabant ad eam et nubes ad eam colligebantur. "
        },
        {
          "name": "II Esdras 11:3",
          "verse": 3,
          "text": "et vidi, et de pinnis eius nascebantur contrariae pinnae, et ipsae fiebant in pinnaculis minutis et modicis. "
        },
        {
          "name": "II Esdras 11:4",
          "verse": 4,
          "text": "nam capita eius erant quiescentia, et de medium caput erat maius aliorum capitum, sed et ipsa quiescebat cum eis. "
        },
        {
          "name": "II Esdras 11:5",
          "verse": 5,
          "text": "et vidi, et ecce aquila volavit in pinnis suis et regnavit super terram et super eos qui inhabitant in ea. "
        },
        {
          "name": "II Esdras 11:6",
          "verse": 6,
          "text": "et vidi, quomodo subiecta erant ei omnia quae sub caelo, et nemo illi contradicebat, neque unus de creatura quae est super terram. "
        },
        {
          "name": "II Esdras 11:7",
          "verse": 7,
          "text": "et vidi, et ecce surrexit aquila super ungues suos et emisit vocem pinnis suis dicens: "
        },
        {
          "name": "II Esdras 11:8",
          "verse": 8,
          "text": "nolite omnes simul vigilare, dormite unusquisque in loco suo et per tempus vigilate, "
        },
        {
          "name": "II Esdras 11:9",
          "verse": 9,
          "text": "capita autem in novissimo serventur. "
        },
        {
          "name": "II Esdras 11:10",
          "verse": 10,
          "text": "et vidi, et ecce vox non exiebat de capitibus eius, sed de medietate corporis eius. "
        },
        {
          "name": "II Esdras 11:11",
          "verse": 11,
          "text": "et numeravi contrarias pinnas eius, et ecce ipsae erant octo. "
        },
        {
          "name": "II Esdras 11:12",
          "verse": 12,
          "text": "et vidi, et ecce a dextera parte surrexit una pinna et regnavit super omnem terram. "
        },
        {
          "name": "II Esdras 11:13",
          "verse": 13,
          "text": "et factum est cum regnaret, et venit ei finis et non apparuit, ita ut non appareret locus eius. et sequens exsurrexit et regnabat et ipsa multum tenuit tempus. "
        },
        {
          "name": "II Esdras 11:14",
          "verse": 14,
          "text": "et factum est cum regnaret, et veniebat finis eius, ut non appareret sicut prior. "
        },
        {
          "name": "II Esdras 11:15",
          "verse": 15,
          "text": "et ecce vox emissa est illi dicens: "
        },
        {
          "name": "II Esdras 11:16",
          "verse": 16,
          "text": "audi, tu quae toto tempore tenuisti terram, hoc adnuntii, antequam incipias non parere: "
        },
        {
          "name": "II Esdras 11:17",
          "verse": 17,
          "text": "nemo post te tenebit tempus tuum, sed nec dimidium eius. "
        },
        {
          "name": "II Esdras 11:18",
          "verse": 18,
          "text": "et levavit se tertia et tenuit principatum sicut priores, et non apparuit et ipsa. "
        },
        {
          "name": "II Esdras 11:19",
          "verse": 19,
          "text": "et sic contingebat omnibus alis singillatim principatum gerere et iterum nusquam conparere. "
        },
        {
          "name": "II Esdras 11:20",
          "verse": 20,
          "text": "et vidi, et ecce in tempore sequentes pinnae erigebantur et ipsae a dextera parte. ut tenerent et ipsae principatum; et ex his erant quae tenebant, sed tamen statim non conparescebant. "
        },
        {
          "name": "II Esdras 11:21",
          "verse": 21,
          "text": "nam et aliquae ex eis erigebantur, sed non tenebant principatum. "
        },
        {
          "name": "II Esdras 11:22",
          "verse": 22,
          "text": "et vidi post haec, et ecce non conparuerunt duodecim pinnae et duo pinnacula. "
        },
        {
          "name": "II Esdras 11:23",
          "verse": 23,
          "text": "et nihil superavit in corpore aquilae nisi tria capita quiescentia et sex pinnacula. "
        },
        {
          "name": "II Esdras 11:24",
          "verse": 24,
          "text": "et vidi, et ecce de sex pinnaculis divisa sunt duo et manserunt sub capite quod est ad dexteram partem; nam quattuor manserunt in loco suo. "
        },
        {
          "name": "II Esdras 11:25",
          "verse": 25,
          "text": "et vidi, et ecce hae subalares cogitabant se erigere et tenere principatus. "
        },
        {
          "name": "II Esdras 11:26",
          "verse": 26,
          "text": "et vid,i et ecce una erecta est, sed statim non conparuit. "
        },
        {
          "name": "II Esdras 11:27",
          "verse": 27,
          "text": "et secunda, et haec velocius quam prior non conparuit. "
        },
        {
          "name": "II Esdras 11:28",
          "verse": 28,
          "text": "et vidi, et ecce duae quae superaverunt apud semet ipsas cogitabant et ipsae regnare. "
        },
        {
          "name": "II Esdras 11:29",
          "verse": 29,
          "text": "et in eo cum cogitarent, et ecce unum de quiescentium capitum, quod erat medium, evigilabat, hoc enim erat duorum capitum maior. "
        },
        {
          "name": "II Esdras 11:30",
          "verse": 30,
          "text": "et vidi, quomodo conplexa est duo capita secum, "
        },
        {
          "name": "II Esdras 11:31",
          "verse": 31,
          "text": "et ecce conversum est caput cum his qui cum ea erant et comedit duas subalares quae cogitabant regnare. "
        },
        {
          "name": "II Esdras 11:32",
          "verse": 32,
          "text": "hoc autem caput percontinuit omnem terram et dominavit qui inhabitant in ea cum labore multo, et potentatum tenuit orbem terrarum super omnes alas quae fuerunt. "
        },
        {
          "name": "II Esdras 11:33",
          "verse": 33,
          "text": "et vidi post haec, et ecce medium caput subito non conparuit, et hoc sicut alae. "
        },
        {
          "name": "II Esdras 11:34",
          "verse": 34,
          "text": "superaverunt autem duo capita, quae et ipsa similiter regnaverunt super terram et super eos qui habitant in ea. "
        },
        {
          "name": "II Esdras 11:35",
          "verse": 35,
          "text": "et vidi, et ecce devoravit caput a dextera parte illud quod est a leva. "
        },
        {
          "name": "II Esdras 11:36",
          "verse": 36,
          "text": "et audivi vocem dicentem mihi: conspice contra te et considera quod vides. "
        },
        {
          "name": "II Esdras 11:37",
          "verse": 37,
          "text": "et vidi, et ecce sicut leo suscitatus de silva mugiens, et audivi quomodo emisit vocem hominis ad aquilam et dixit dicens: "
        },
        {
          "name": "II Esdras 11:38",
          "verse": 38,
          "text": "audi tu, et loquar ad te, et dicit Altissimus tibi: "
        },
        {
          "name": "II Esdras 11:39",
          "verse": 39,
          "text": "nonne tu es, quae superasti de quattuor animalibus quae feceram regnare saeculi mei, et ut per eos veniret finis temporum meorum? "
        },
        {
          "name": "II Esdras 11:40",
          "verse": 40,
          "text": "et quartus veniens devicit omnia animalia quae transierunt, et potentatum tenens saeculum cum tremore multo et omnem orbem cum labore pessimo, et inhabitabant tot temporibus orbem terrarum cum dolo. "
        },
        {
          "name": "II Esdras 11:41",
          "verse": 41,
          "text": "et iudicasti terram non cum veritate. "
        },
        {
          "name": "II Esdras 11:42",
          "verse": 42,
          "text": "tribulasti enim mansuetos et laesisti quiescentes, odisti verum dicentes et dilexisti mendaces, et destruxisti habitationes eorum qui fructificabant, et humiliasti muros eorum qui te non nocuerunt. "
        },
        {
          "name": "II Esdras 11:43",
          "verse": 43,
          "text": "et ascendit contumelia ad Altissimum et superbia tua ad Fortem. "
        },
        {
          "name": "II Esdras 11:44",
          "verse": 44,
          "text": "et respexit Altissimus super sua tempora, et ecce finita sunt et saecula eius conpleta sunt. "
        },
        {
          "name": "II Esdras 11:45",
          "verse": 45,
          "text": "propterea non apparens non appareas, tu aquila et alae tuae horribiles et pinnacula tua pessima et capita tua maligna et ungues tui pessimi et omne corpus tuum vanum, "
        },
        {
          "name": "II Esdras 11:46",
          "verse": 46,
          "text": "uti refrigeret omnis terra et relevetur liberata de tua vi et speret iudicium et misericordiam eius qui fecit eam. "
        }
      ]
    },
    {
      "name": "II Esdras 12",
      "chapter": 12,
      "verses": [
        {
          "name": "II Esdras 12:1",
          "verse": 1,
          "text": "et factum est dum loqueretur leo verba haec ad aquilam, et vidi, "
        },
        {
          "name": "II Esdras 12:2",
          "verse": 2,
          "text": "et ecce quod superaverat caput et non conparuit, et alae duae quae ad eum transierunt et erectae sunt ut regnarent, et erat regnum eorum exile et tumultu plenum. "
        },
        {
          "name": "II Esdras 12:3",
          "verse": 3,
          "text": "et vidi et ecce ipsa non apparescebant, et omne corpus aquilae incendebatur, et expavescebat terra valde. et ego a multo excessu mentis et a magno timore vigilavi, et dixi spiritui meo: "
        },
        {
          "name": "II Esdras 12:4",
          "verse": 4,
          "text": "ecce tu mihi praestitisti haec, in eo quod scrutas vias Altissimi. "
        },
        {
          "name": "II Esdras 12:5",
          "verse": 5,
          "text": "ecce adhuc fatigatus sum animo et spiritu meo invalidus sum valde, et nec modica est in me virtus a multo timore quem expavi nocte hac. "
        },
        {
          "name": "II Esdras 12:6",
          "verse": 6,
          "text": "nunc ergo orabo Altissimum, ut me confortet usque in finem. "
        },
        {
          "name": "II Esdras 12:7",
          "verse": 7,
          "text": "et dixi: Dominator Domine, si inveni gratiam ante oculos tuos, et si iustificatus sum apud te prae multis, et si certum ascendit deprecatio mea ante faciem tuam, "
        },
        {
          "name": "II Esdras 12:8",
          "verse": 8,
          "text": "conforta me et ostende servo tuo mihi interpretationem et distinctionem visus horribilis huius, ut plenissime consoles animam meam. "
        },
        {
          "name": "II Esdras 12:9",
          "verse": 9,
          "text": "dignum enim me habuisti ostendere mihi temporum finem et temporum novissima. et dixit ad me: "
        },
        {
          "name": "II Esdras 12:10",
          "verse": 10,
          "text": "haec est interpretatio visionis huius quam vidisti: "
        },
        {
          "name": "II Esdras 12:11",
          "verse": 11,
          "text": "aquilam quam vidisti ascendentem de mari, hoc est regnum quartum, quod visum est in visu Danihelo fratri tuo, "
        },
        {
          "name": "II Esdras 12:12",
          "verse": 12,
          "text": "sed non est illi interpretatum, quomodo ego nunc tibi interpretor vel interpretavi. "
        },
        {
          "name": "II Esdras 12:13",
          "verse": 13,
          "text": "ecce dies veniunt, et exsurget regnum super terram et erit timoratior omnium regnorum quae fuerunt ante eam. "
        },
        {
          "name": "II Esdras 12:14",
          "verse": 14,
          "text": "regnabunt autem in ea duodecim reges, unus post unum. "
        },
        {
          "name": "II Esdras 12:15",
          "verse": 15,
          "text": "nam secundus qui incipiet regnare, ipse tenebit amplius tempus prae duodecim. "
        },
        {
          "name": "II Esdras 12:16",
          "verse": 16,
          "text": "haec est interpretatio duodecim alarum quas vidisti. "
        },
        {
          "name": "II Esdras 12:17",
          "verse": 17,
          "text": "et quoniam audisti vocem quae locuta est non de capitibus eius exientem, sed de medio corpore eius. "
        },
        {
          "name": "II Esdras 12:18",
          "verse": 18,
          "text": "haec est interpretatio, quoniam post tempus regni illius nascentur contentiones non modicae, et periclitabitur ut cadat, et non cadet tunc, sed iterum constituetur in suum initium. "
        },
        {
          "name": "II Esdras 12:19",
          "verse": 19,
          "text": "et quoniam vidisti subalares octo coherentes alis eius, "
        },
        {
          "name": "II Esdras 12:20",
          "verse": 20,
          "text": "haec est interpretatio: exsurgent enim in ipso octo reges, quorum erunt tempora levia et anni citati, et duo quidem ex ipsis perient "
        },
        {
          "name": "II Esdras 12:21",
          "verse": 21,
          "text": "adpropinquante tempore medio, quattuor autem servabuntur in tempore, cum incipiet adpropinquare tempus eius ut finiatur, duo vero in finem servabuntur. "
        },
        {
          "name": "II Esdras 12:22",
          "verse": 22,
          "text": "et quoniam vidisti tria capita quiescentia, "
        },
        {
          "name": "II Esdras 12:23",
          "verse": 23,
          "text": "haec est interpretatio: in novissimis eius suscitabit Altissimus tria regna et renovabit in ea multa, et dominabunt terram "
        },
        {
          "name": "II Esdras 12:24",
          "verse": 24,
          "text": "et qui inhabitant in ea cum labore multo super omnes qui fuerunt ante hos. propter hoc ipsi vocati sunt capita aquilae. "
        },
        {
          "name": "II Esdras 12:25",
          "verse": 25,
          "text": "isti enim erunt qui recapitulabunt impietates eius et qui perficient novissima eius. "
        },
        {
          "name": "II Esdras 12:26",
          "verse": 26,
          "text": "et quoniam vidisti caput maius non apparescentem, quoniam unus ex eis super lectum suum morietur, et tamen cum tormentis. "
        },
        {
          "name": "II Esdras 12:27",
          "verse": 27,
          "text": "nam duo qui perseveraverunt, gladius eos comedet. "
        },
        {
          "name": "II Esdras 12:28",
          "verse": 28,
          "text": "unius enim gladius comedet qui cum eo, sed tamen et hic gladio in novissimis cadet. "
        },
        {
          "name": "II Esdras 12:29",
          "verse": 29,
          "text": "et quoniam vidisti duas subalares treicientes super caput quod est a dextera parte, "
        },
        {
          "name": "II Esdras 12:30",
          "verse": 30,
          "text": "haec est interpretatio: hii sunt quos conservavit Altissimus in finem suam, hoc erat regnum exile et turbationis plenum, "
        },
        {
          "name": "II Esdras 12:31",
          "verse": 31,
          "text": "sicut vidisti. et leonem quem vidisti de silva evigilantem mugientem et loquentem ad aquilam et arguentem eam iniustitias ipsius per omnes sermones eius, sicut audisti. "
        },
        {
          "name": "II Esdras 12:32",
          "verse": 32,
          "text": "hic est unctus, quem reservavit Altissimus in finem ad eos et impietates ipsorum. arguet illos de iniustitiis ipsorum et infulciet coram ipsis spretiones eorum. "
        },
        {
          "name": "II Esdras 12:33",
          "verse": 33,
          "text": "statuet enim eos primum in iudicium vivos, et erit cum arguerit eos, tunc corrumpet eos. "
        },
        {
          "name": "II Esdras 12:34",
          "verse": 34,
          "text": "nam residuum populum meum liberabit cum misericordia, qui salvati sunt super fines meos, et iucundabit eos, quoadusque veniat finis, dies iudicii, de quo locutus sum tibi ab initio. "
        },
        {
          "name": "II Esdras 12:35",
          "verse": 35,
          "text": "hoc somnium quod vidisti, et haec interpretatio eius. "
        },
        {
          "name": "II Esdras 12:36",
          "verse": 36,
          "text": "tu ergo solus dignus fuisti scire Altissimi secretum hoc. "
        },
        {
          "name": "II Esdras 12:37",
          "verse": 37,
          "text": "scribe ergo omnia ista in libro quae vidisti, et pones ea in loco abscondito. "
        },
        {
          "name": "II Esdras 12:38",
          "verse": 38,
          "text": "et docebis ea sapientes de populo tuo, quorum scis corda posse capere et servare secreta haec. "
        },
        {
          "name": "II Esdras 12:39",
          "verse": 39,
          "text": "tu autem adhuc sustine hic alios dies septem, ut tibi ostendatur quicquid visum fuerit Altissimo ostendere tibi. "
        },
        {
          "name": "II Esdras 12:40",
          "verse": 40,
          "text": "et profectus est a me. et factum est cum audisset omnis populus, quoniam pertransierunt septem dies, et ego non fuissem reversus in civitatem, et congregavit se omnis a minimo usque ad maximum et venit ad me, et dixerunt mihi dicentes: "
        },
        {
          "name": "II Esdras 12:41",
          "verse": 41,
          "text": "quid peccavimus tibi et quid iniuste egimus in te, quoniam derelinquens nos sedisti in loco hoc? "
        },
        {
          "name": "II Esdras 12:42",
          "verse": 42,
          "text": "tu enim nobis superasti ex omnibus prophetis, sicut botrus de vindemia et sicut lucerna in loco obscuro, et sicut portus navi salvatae a tempestate. "
        },
        {
          "name": "II Esdras 12:43",
          "verse": 43,
          "text": "aut non sufficiunt nobis mala quae contigerunt? "
        },
        {
          "name": "II Esdras 12:44",
          "verse": 44,
          "text": "si ergo tu nos dereliqueris, quanto erat nobis melius, si essemus succensi et nos incendio Sion. "
        },
        {
          "name": "II Esdras 12:45",
          "verse": 45,
          "text": "nec enim nos meliores sumus eorum, qui ibi mortui sunt. et ploraverunt voce magna. et respondi ad eos et dixi: "
        },
        {
          "name": "II Esdras 12:46",
          "verse": 46,
          "text": "confide, Israhel, et noli tristari, tu domus Iacob. "
        },
        {
          "name": "II Esdras 12:47",
          "verse": 47,
          "text": "est enim memoria vestri coram Altissimo, et Fortis non est oblitus vestri in contentione. "
        },
        {
          "name": "II Esdras 12:48",
          "verse": 48,
          "text": "ego enim non dereliqui vos neque excessi a vobis, sed veni in hunc locum, ut deprecarer pro desolatione Sion, et ut quaererem misericordiam pro humilitate sanctificationis vestrae. "
        },
        {
          "name": "II Esdras 12:49",
          "verse": 49,
          "text": "et nunc ite unusquisque vestrum in domum suam, et ego veniam ad vos post dies istos. "
        },
        {
          "name": "II Esdras 12:50",
          "verse": 50,
          "text": "et profectus est populus, sicut dixi, ei in civitatem. "
        },
        {
          "name": "II Esdras 12:51",
          "verse": 51,
          "text": "ego autem sedi in campo septem diebus, sicut mihi mandavit, et manducabam de floribus solummodo agri, de herbis facta est mihi esca in diebus illis. "
        }
      ]
    },
    {
      "name": "II Esdras 13",
      "chapter": 13,
      "verses": [
        {
          "name": "II Esdras 13:1",
          "verse": 1,
          "text": "et factum est post dies septem, et somniavi somnium nocte. "
        },
        {
          "name": "II Esdras 13:2",
          "verse": 2,
          "text": "et ecce de mari ventus exsurgebat, ut conturbaret omnes fluctus eius. "
        },
        {
          "name": "II Esdras 13:3",
          "verse": 3,
          "text": "et vidi, et ecce convolabat ipse homo cum nubibus caeli. et ubi vultum suum convertebat ut consideraret, tremebant omnia quae sub eo videbantur. "
        },
        {
          "name": "II Esdras 13:4",
          "verse": 4,
          "text": "et ubicumque exiebat vox de ore eius, ardescebant omnes qui audiebant voces eius. sicut liquescit cera quando senserit ignem. "
        },
        {
          "name": "II Esdras 13:5",
          "verse": 5,
          "text": "et vidi post haec, et ecce congregabatur multitudo hominum, quorum non erat numerus, de quattuor ventis caeli, ut debellarent hominem qui ascenderat de mari. "
        },
        {
          "name": "II Esdras 13:6",
          "verse": 6,
          "text": "et vidi, et ecce sibimet ipso sculpsit montem magnum et volavit super eum. "
        },
        {
          "name": "II Esdras 13:7",
          "verse": 7,
          "text": "ego autem quaesivi videre regionem vel locum, unde sculptus esset mons, et non potui. "
        },
        {
          "name": "II Esdras 13:8",
          "verse": 8,
          "text": "et post haec vidi, et ecce omnes, qui congregati sunt ad eum ut expugnarent eum, timebant valde, tamen audebant pugnare. "
        },
        {
          "name": "II Esdras 13:9",
          "verse": 9,
          "text": "et ecce ut vidit impetum multitudinis venientis, non levavit manum suam neque frameam tenebat neque aliquod vas bellicosum, nisi solummodo vidi, "
        },
        {
          "name": "II Esdras 13:10",
          "verse": 10,
          "text": "quomodo emittit de ore suo sicut fluctum ignis, et de labiis eius spiritum flammae, et de lingua eius emittebat scintillas tempestatis. et commixta sunt simul omnia haec, fluctus et multitudo tempestat "
        },
        {
          "name": "II Esdras 13:11",
          "verse": 11,
          "text": "et concidit super multitudinis impetum quod paratum erat pugnare, et succendit omnes, ut subito nihil videretur de innumerabili multitudine nisi solummodo pulvis cineris et fumi odor. et vidi et extiti. "
        },
        {
          "name": "II Esdras 13:12",
          "verse": 12,
          "text": "et post haec vidi ipsum hominem descendentem de monte et advocantem ad se multitudinem aliam pacificam. "
        },
        {
          "name": "II Esdras 13:13",
          "verse": 13,
          "text": "et accedebant ad eum vultus hominum multorum, quorumdam gaudentium, quorumdam tristantium, aliqui vero alligati, aliqui adducentes ex eis qui offerebantur. et ego a multitudine pavoris expergefactus sum et deprecatus sum Altissimum et dixi: "
        },
        {
          "name": "II Esdras 13:14",
          "verse": 14,
          "text": "tu ab initio demonstrasti servo tuo mirabilia haec et dignum me habuisti, ut susciperes deprecationem meam. "
        },
        {
          "name": "II Esdras 13:15",
          "verse": 15,
          "text": "et nunc demonstra mihi adhuc et interpretationem somnii huius. "
        },
        {
          "name": "II Esdras 13:16",
          "verse": 16,
          "text": "sicut enim existimo in sensu meo, vae qui derelicti fuerint in diebus illis, et multo plus vae his qui non sunt derelicti. "
        },
        {
          "name": "II Esdras 13:17",
          "verse": 17,
          "text": "qui enim non sunt derelicti, tristes erunt "
        },
        {
          "name": "II Esdras 13:18",
          "verse": 18,
          "text": "intellegentes quae sunt reposita in novissimis diebus, et non occurrentes eis. sed et qui derelicti sunt "
        },
        {
          "name": "II Esdras 13:19",
          "verse": 19,
          "text": "propter hoc vae, viderunt enim pericula magna et necessitates multas, sicut ostendunt somnia haec. "
        },
        {
          "name": "II Esdras 13:20",
          "verse": 20,
          "text": "attamen facilius est periclitantem venire in haec, quam pertransire sicut nubem a saeculo et non videre quae contigerunt in novissimo. et respondit ad me et dixit: "
        },
        {
          "name": "II Esdras 13:21",
          "verse": 21,
          "text": "et visionis interpretationem dicam tibi, sed et de quibus locutus es adaperiam tibi. "
        },
        {
          "name": "II Esdras 13:22",
          "verse": 22,
          "text": "quoniam dixisti de his qui derelicti sunt, et de his qui non derelicti sunt haec interpretatio: "
        },
        {
          "name": "II Esdras 13:23",
          "verse": 23,
          "text": "qui adferet periculum in illo tempore, ipse custodibit qui in periculo inciderint, qui habent operas et fidem ad Fortissimum. "
        },
        {
          "name": "II Esdras 13:24",
          "verse": 24,
          "text": "scito ergo, quoniam magis beatificati sunt qui derelicti super eos qui mortui sunt. "
        },
        {
          "name": "II Esdras 13:25",
          "verse": 25,
          "text": "interpretatio enim visionis haec: quia vidisti virum ascendentem de corde maris, "
        },
        {
          "name": "II Esdras 13:26",
          "verse": 26,
          "text": "ipse est quem conservat Altissimus multis temporibus, qui per semet ipsum liberabit creaturam suam, et ipse disponet qui derelicti sunt. "
        },
        {
          "name": "II Esdras 13:27",
          "verse": 27,
          "text": "et quoniam vidisti de ore eius exire ut spiritum et ignem et tempestatem, "
        },
        {
          "name": "II Esdras 13:28",
          "verse": 28,
          "text": "et quoniam non tenebat frameam neque vas bellicosum, corrumpit enim impetum eius multitudinis quae venerat ad expugnare eum, haec interpretatio: "
        },
        {
          "name": "II Esdras 13:29",
          "verse": 29,
          "text": "ecce dies veniunt, quando incipiet Altissimus liberare eos qui super terram sunt. "
        },
        {
          "name": "II Esdras 13:30",
          "verse": 30,
          "text": "et veniet excessus mentis super eos qui inhabitant terram. "
        },
        {
          "name": "II Esdras 13:31",
          "verse": 31,
          "text": "et in alisalio cogitabunt bellare, civitates civitatem et locus locum et gens ad gentem et regnum adversus regnum. "
        },
        {
          "name": "II Esdras 13:32",
          "verse": 32,
          "text": "et erit cum fient haec et contingent signa quae ante ostendi tibi, et tunc revelabitur Filius meus quem vidisti virum ascendentem. "
        },
        {
          "name": "II Esdras 13:33",
          "verse": 33,
          "text": "et erit quando audierint omnes gentes vocem eius, et derelinquet unusquisque regionem suam et bellum quod habent in alterutro, "
        },
        {
          "name": "II Esdras 13:34",
          "verse": 34,
          "text": "et colligetur in unum multitudo innumerabilis, sicut vidisti volentes venire et expugnare eum. "
        },
        {
          "name": "II Esdras 13:35",
          "verse": 35,
          "text": "ipse autem stabit super cacumen montis Sion. "
        },
        {
          "name": "II Esdras 13:36",
          "verse": 36,
          "text": "Sion autem veniet et ostendetur omnibus parata et aedificata, sicut vidisti montem sculpi sine manibus. "
        },
        {
          "name": "II Esdras 13:37",
          "verse": 37,
          "text": "ipse autem Filius meus arguet quae advenerunt gentes impietates eorum, has quae tempestati adpropiaverunt, et inproperabit coram eis mala cogitamenta eorum et cruciamenta quibus incipient cruciari, "
        },
        {
          "name": "II Esdras 13:38",
          "verse": 38,
          "text": "quae adsimilatae sunt flammae, et perdet eos sine labore et legem quae igni adsimilata est. "
        },
        {
          "name": "II Esdras 13:39",
          "verse": 39,
          "text": "et quoniam vidisti eum colligentem ad se aliam multitudinem pacificam, "
        },
        {
          "name": "II Esdras 13:40",
          "verse": 40,
          "text": "haec sunt novem tribus, quae captivae factae sunt de terra sua in diebus Iosiae regis, quem captivum duxit Salmanassar rex Assyriorum, et transtulit eos trans Flumen, et translati sunt in terram aliam. "
        },
        {
          "name": "II Esdras 13:41",
          "verse": 41,
          "text": "ipsi autem sibi dederunt consilium hoc, ut derelinquerent multitudinem gentium, et proficiscerentur in ulteriorem regionem, ubi numquam quisquam inhabitavit ibi genus humanum. "
        },
        {
          "name": "II Esdras 13:42",
          "verse": 42,
          "text": "ut vel ibi observarent legitima sua, quae non fuerant servantes in regione sua. "
        },
        {
          "name": "II Esdras 13:43",
          "verse": 43,
          "text": "per introitus autem angustos fluminis Eufraten introierunt. "
        },
        {
          "name": "II Esdras 13:44",
          "verse": 44,
          "text": "fecit enim eis tunc Altissimus signa, et statuit venas Fluminis usquequo transirent. "
        },
        {
          "name": "II Esdras 13:45",
          "verse": 45,
          "text": "per eam enim regionem erat via multa itineris anni unius et dimidii, nam regio illa vocatur Arzar et, "
        },
        {
          "name": "II Esdras 13:46",
          "verse": 46,
          "text": "tunc inhabitaverunt ibi usque in novissimo tempore. et nunc iterum coeperunt venire, "
        },
        {
          "name": "II Esdras 13:47",
          "verse": 47,
          "text": "iterum Altissimus statuit venas Fluminis, ut possint transire, propter hoc vidisti multitudinem collectam cum pace, "
        },
        {
          "name": "II Esdras 13:48",
          "verse": 48,
          "text": "sed et qui derelicti sunt de populo tuo, qui invenientur intra terminum meum "
        },
        {
          "name": "II Esdras 13:49",
          "verse": 49,
          "text": "sanctum. erit ergo quando incipiet perdere multitudinem earum quae collectae sunt gentes, proteget qui superaverit populum. "
        },
        {
          "name": "II Esdras 13:50",
          "verse": 50,
          "text": "et tunc ostendet eis multa plurima portenta. "
        },
        {
          "name": "II Esdras 13:51",
          "verse": 51,
          "text": "et dixi ego: Dominator Domine, hoc mihi ostende, propter quod vidi virum ascendentem de corde maris. et dixit mihi: "
        },
        {
          "name": "II Esdras 13:52",
          "verse": 52,
          "text": "sicut non potest hoc vel scrutinare vel scire quis, quid sit in profundo maris, sic non poterit quisquam super terram videre Filium meum vel eos qui cum eo sunt nisi in tempore diei. "
        },
        {
          "name": "II Esdras 13:53",
          "verse": 53,
          "text": "haec est interpretatio somnii quem vidisti, et propter quod inluminatus es haec solus. "
        },
        {
          "name": "II Esdras 13:54",
          "verse": 54,
          "text": "dereliquisti enim tua et circa mea vacasti et legem meam exquisisti. "
        },
        {
          "name": "II Esdras 13:55",
          "verse": 55,
          "text": "vitam enim tuam disposuisti in sapientiam, et sensum tuum vocasti matrem. "
        },
        {
          "name": "II Esdras 13:56",
          "verse": 56,
          "text": "et propter hoc ostendi tibi haec, merces apud Altissimum. erit enim post alios tres dies, ad te alia loquar et exponam tibi gravia et mirabilia. "
        },
        {
          "name": "II Esdras 13:57",
          "verse": 57,
          "text": "et profectus sum et transii in campum, multum glorificans et laudans Altissimum de mirabilibus, quae per tempus faciebat, "
        },
        {
          "name": "II Esdras 13:58",
          "verse": 58,
          "text": "et quoniam gubernat tempora et quae sunt in temporibus inlata. et sedi ibi tribus diebus. "
        }
      ]
    },
    {
      "name": "II Esdras 14",
      "chapter": 14,
      "verses": [
        {
          "name": "II Esdras 14:1",
          "verse": 1,
          "text": "et factum est tertio die, et ego sedebam sub quercu, "
        },
        {
          "name": "II Esdras 14:2",
          "verse": 2,
          "text": "et ecce vox exivit contra me de rubo et dixit: Ezra, Ezra. et dixi: ecce ego, Domine. et surrexi super pedes meos. et dixit ad me: "
        },
        {
          "name": "II Esdras 14:3",
          "verse": 3,
          "text": "revelans revelatus sum super rubum et locutus sum Moysi, quando populus meus serviebat in Aegypto. "
        },
        {
          "name": "II Esdras 14:4",
          "verse": 4,
          "text": "et misi eum et eduxi populum meum de Aegypto, et adduxi eum super montem Sina et detinebam eum apud me diebus multis. "
        },
        {
          "name": "II Esdras 14:5",
          "verse": 5,
          "text": "et enarravi ei mirabilia multa, et ostendi ei temporum secreta et temporum finem. et praecepi ei dicens: "
        },
        {
          "name": "II Esdras 14:6",
          "verse": 6,
          "text": "haec in palam facies verba et haec abscondes. "
        },
        {
          "name": "II Esdras 14:7",
          "verse": 7,
          "text": "et nunc tibi dico: "
        },
        {
          "name": "II Esdras 14:8",
          "verse": 8,
          "text": "signa quae demonstravi et somnia quae vidisti et interpretationes quas tu audisti in corde tuo repone ea. "
        },
        {
          "name": "II Esdras 14:9",
          "verse": 9,
          "text": "tu enim recipieris ab hominibus, et converteris residuum cum Filio meo et cum similibus tuis, usquequo finiantur tempora. "
        },
        {
          "name": "II Esdras 14:10",
          "verse": 10,
          "text": "quoniam saeculum perdidit iuventutem suam et tempora adpropinquant senescere. "
        },
        {
          "name": "II Esdras 14:11",
          "verse": 11,
          "text": "duodecim enim partibus divisum est saeculum, et transierunt eius decem iam et dimidium decimae partis, "
        },
        {
          "name": "II Esdras 14:12",
          "verse": 12,
          "text": "superant autem eius duae prae medium decimae partis "
        },
        {
          "name": "II Esdras 14:13",
          "verse": 13,
          "text": "nunc ergo dispone domum tuam, et corripe populum tuum, et consolare humiles eorum, et renuntia iam corruptae vitae, "
        },
        {
          "name": "II Esdras 14:14",
          "verse": 14,
          "text": "et dimitte abs te mortales cogitationes, et proice abs te pondera humana, et exue te iam infirmam naturam, et repone in unam partem molestissima tibi cogitamenta, et festina transmigrare a temporibus his. "
        },
        {
          "name": "II Esdras 14:15",
          "verse": 15,
          "text": "quae enim vidisti nunc contigisse mala, iterum horum deteriora facientur, "
        },
        {
          "name": "II Esdras 14:16",
          "verse": 16,
          "text": "quantum enim invalidum fieri saeculum a senectute, tantum multiplicabunt super inhabitantes mala, "
        },
        {
          "name": "II Esdras 14:17",
          "verse": 17,
          "text": "prolongavit enim magis veritas et adpropinquavit mendacium, iam enim festinat aquila venire, quam vidisti in visionem. "
        },
        {
          "name": "II Esdras 14:18",
          "verse": 18,
          "text": "et respondi: dixi coram te, Domine. "
        },
        {
          "name": "II Esdras 14:19",
          "verse": 19,
          "text": "ecce enim ego abibo sicut praecepisti mihi, et corripiam praesentem populum. qui autem iterum nati fuerint, quis commonebit? "
        },
        {
          "name": "II Esdras 14:20",
          "verse": 20,
          "text": "positum est ergo saeculum in tenebris, et qui inhabitant in eo sine lumine, "
        },
        {
          "name": "II Esdras 14:21",
          "verse": 21,
          "text": "quoniam lex tua incensa est, propter quod nemo scit quae a te facta sunt vel quae incipient operae. "
        },
        {
          "name": "II Esdras 14:22",
          "verse": 22,
          "text": "si enim inveni gratiam coram te, inmitte in me spiritum sanctum, et scribam omne quod factum est in saeculo ab initio, quae erant in lege tua scripta, ut possint homines invenire semitam, et qui voluerint vivere in novissimis vivant. "
        },
        {
          "name": "II Esdras 14:23",
          "verse": 23,
          "text": "et respondit ad me et dixit: vadens congrega populum et dices ad eos, ut non te quaerant diebus quadraginta. "
        },
        {
          "name": "II Esdras 14:24",
          "verse": 24,
          "text": "tu autem praepara tibi buxos multos et accipe tecum Saream, Dabriam, Selemiam, Ethanum et Asihel, quinque hos qui parati sunt ad scribendum velociter. "
        },
        {
          "name": "II Esdras 14:25",
          "verse": 25,
          "text": "et venies hic, et ego accendam in corde tuo lucernam intellectus, quae non extinguetur quoadusque finiantur quae incipies scribere. "
        },
        {
          "name": "II Esdras 14:26",
          "verse": 26,
          "text": "et cum perfeceris, quaedam palam facies, quaedam sapientibus absconse trades. in crastinum enim hac hora incipies scribere. "
        },
        {
          "name": "II Esdras 14:27",
          "verse": 27,
          "text": "et profectus sum, sicut mihi praecepit, et congregavi omnem populum et dixi: "
        },
        {
          "name": "II Esdras 14:28",
          "verse": 28,
          "text": "audi, Israhel, verba haec: "
        },
        {
          "name": "II Esdras 14:29",
          "verse": 29,
          "text": "peregrinantes peregrinati sunt patres nostri ab initio in Aegypto, et liberati sunt inde. "
        },
        {
          "name": "II Esdras 14:30",
          "verse": 30,
          "text": "et acceperunt legem vitae quem non custodierunt, quem et vos post eos transgressi estis. "
        },
        {
          "name": "II Esdras 14:31",
          "verse": 31,
          "text": "et data est vobis terra in sortem in terra Sion, et vos et patres vestri iniquitatem fecistis et non servastis vias, quas vobis praecepit Altissimus. "
        },
        {
          "name": "II Esdras 14:32",
          "verse": 32,
          "text": "iustus iudex cum sit, abstulit a vobis in tempore quod donaverat. "
        },
        {
          "name": "II Esdras 14:33",
          "verse": 33,
          "text": "et nunc vos hic estis, et fratres vestri introrsus vestrum sunt. "
        },
        {
          "name": "II Esdras 14:34",
          "verse": 34,
          "text": "si ergo imperaveritis sensui vestro et erudieritis cor vestrum, vivi conservati eritis et post mortem misericordiam consequemini. "
        },
        {
          "name": "II Esdras 14:35",
          "verse": 35,
          "text": "iudicium enim post mortem veniet, quando iterum revivescemus, et tunc iustorum nomina parebunt et impiorum facta ostendentur. "
        },
        {
          "name": "II Esdras 14:36",
          "verse": 36,
          "text": "ad me autem nemo accedat nunc, neque requirent me usque diebus quadraginta. "
        },
        {
          "name": "II Esdras 14:37",
          "verse": 37,
          "text": "et accepi quinque viros, sicut mandavit mihi, et profecti sumus in campo et mansimus ibi. "
        },
        {
          "name": "II Esdras 14:38",
          "verse": 38,
          "text": "et factus sum in crastinum, et ecce vox vocavit me dicens: Ezra, aperi os tuum et bibe quod te potiono. "
        },
        {
          "name": "II Esdras 14:39",
          "verse": 39,
          "text": "et aperui os meum, et ecce calix plenus porrigebatur mihi; hoc erat plenum sicut aqua, color autem eius ut ignis similis. "
        },
        {
          "name": "II Esdras 14:40",
          "verse": 40,
          "text": "et accepi et bibi, et in eo cum bibissem cor meum eructabatur intellectum et in pectus meum increscebat sapientia. nam spiritus meus conservabat memoriam, "
        },
        {
          "name": "II Esdras 14:41",
          "verse": 41,
          "text": "et apertum est os meum et non est clausum amplius. "
        },
        {
          "name": "II Esdras 14:42",
          "verse": 42,
          "text": "Altissimus autem dedit intellectum quinque viris, et scripserunt quae dicebantur ex successione notis quas non sciebant, et sederunt quadraginta diebus. ipsi autem per diem scribebant, "
        },
        {
          "name": "II Esdras 14:43",
          "verse": 43,
          "text": "nocte autem manducabant panem; ego autem per diem loquebar et nocte non tacebam. "
        },
        {
          "name": "II Esdras 14:44",
          "verse": 44,
          "text": "scripti sunt autem in quadraginta diebus libri nongenti quattuor. "
        },
        {
          "name": "II Esdras 14:45",
          "verse": 45,
          "text": "et factum est cum conpleti essent quadraginta dies, et locutus est Altissimus dicens: priora quae scripsisti in palam pone, et legant digni et indigni. "
        },
        {
          "name": "II Esdras 14:46",
          "verse": 46,
          "text": "novissimos autem septuaginta conservabis, ut tradas eos sapientibus de populo tuo. "
        },
        {
          "name": "II Esdras 14:47",
          "verse": 47,
          "text": "in his enim est vena intellectus et sapientiae fons et scientiae flumen. et feci sic. "
        },
        {
          "name": "II Esdras 14:48",
          "verse": 48,
          "text": ""
        }
      ]
    },
    {
      "name": "II Esdras 15",
      "chapter": 15,
      "verses": [
        {
          "name": "II Esdras 15:1",
          "verse": 1,
          "text": "ecce loquere in aures plebi meae sermones prophetiae quos inmisero in os tuum, dicit Dominus, "
        },
        {
          "name": "II Esdras 15:2",
          "verse": 2,
          "text": "et fac in carta scribi eos, quoniam fideles et veri sunt. "
        },
        {
          "name": "II Esdras 15:3",
          "verse": 3,
          "text": "ne timeas a cogitationibus adversum te, nec conturbent te incredulitates dicentium, "
        },
        {
          "name": "II Esdras 15:4",
          "verse": 4,
          "text": "quoniam omnis incredulus in incredulitate sua morietur. "
        },
        {
          "name": "II Esdras 15:5",
          "verse": 5,
          "text": "ecce ego induco, dicit Dominus, super orbem terrarum mala, gladium et famem et mortem et interitum, "
        },
        {
          "name": "II Esdras 15:6",
          "verse": 6,
          "text": "propter quod superposuit iniquitas omnem terram et adimpletae sunt operationes eorum. "
        },
        {
          "name": "II Esdras 15:7",
          "verse": 7,
          "text": "propterea dicit Dominus: "
        },
        {
          "name": "II Esdras 15:8",
          "verse": 8,
          "text": "iam non silebo impietates eorum quae inreligiose agunt, nec sustinebo in his quae inique exercent. ecce sanguis innoxius et iustus clamat ad me, et animae iustorum clamant perseveranter. "
        },
        {
          "name": "II Esdras 15:9",
          "verse": 9,
          "text": "vindicans vindicabo illos, dicit Dominus, et accipiam omnem sanguinem innocuum ex illis ad me. "
        },
        {
          "name": "II Esdras 15:10",
          "verse": 10,
          "text": "ecce populus meus quasi grex ad occisionem ducitur. iam non patiar illum habitare in terra Aegypti, "
        },
        {
          "name": "II Esdras 15:11",
          "verse": 11,
          "text": "sed educam eum in manu potenti et brachio excelso, et percutiam Aegyptum plaga sicut prius, et corrumpam terram omnem eius. "
        },
        {
          "name": "II Esdras 15:12",
          "verse": 12,
          "text": "lugeat Aegyptus et fundamenta eius a plaga verberati et mastigati quam inducet Dominus. "
        },
        {
          "name": "II Esdras 15:13",
          "verse": 13,
          "text": "lugeant cultores operantes terram, quoniam deficient semina eorum et vastabuntur ligna eorum ab uredine et grandine et a sidus terribile. "
        },
        {
          "name": "II Esdras 15:14",
          "verse": 14,
          "text": "vae saeculo et qui habitant in eum. "
        },
        {
          "name": "II Esdras 15:15",
          "verse": 15,
          "text": "quia adpropinquavit gladius et extritio illorum, et exsurget gens contra gentem ad pugnam, et romphea in manibus eorum. "
        },
        {
          "name": "II Esdras 15:16",
          "verse": 16,
          "text": "erit enim constabilitio hominibus, alisalios supervalescentes non curabunt regem suum et principem megestanorum suorum in potentia sua. "
        },
        {
          "name": "II Esdras 15:17",
          "verse": 17,
          "text": "concupiscet enim homo in civitatem ire et non poterit. "
        },
        {
          "name": "II Esdras 15:18",
          "verse": 18,
          "text": "propter superbiam enim eorum civitates turbabuntur, domus exterentur, homines metuent. "
        },
        {
          "name": "II Esdras 15:19",
          "verse": 19,
          "text": "non miserebitur homo proximo suo ad irritum faciendum in domos eorum in gladium, ad diripiendas substantias eorum propter famem panis et tribulationem multam. "
        },
        {
          "name": "II Esdras 15:20",
          "verse": 20,
          "text": "ecce ego convoco, dicit Deus, omnes reges terrae ad movendum, qui sunt a borea et a noto et ab euro et a libano, ad convertendos in se et reddere quae dederunt illis. "
        },
        {
          "name": "II Esdras 15:21",
          "verse": 21,
          "text": "sicut faciunt usque hodie electis meis, sic faciam et reddam in sinum ipsorum. haec dicit Dominus Deus: "
        },
        {
          "name": "II Esdras 15:22",
          "verse": 22,
          "text": "non parcet dextera mea super peccantes nec cessabit romphea super effundentes sanguinem innocuum super terram. "
        },
        {
          "name": "II Esdras 15:23",
          "verse": 23,
          "text": "et exiit ignis ab ira eius et devoravit fundamenta terrae et peccatores quasi stramen incensum. "
        },
        {
          "name": "II Esdras 15:24",
          "verse": 24,
          "text": "vae eis qui peccant et non observant mandata mea, dicit Dominus, "
        },
        {
          "name": "II Esdras 15:25",
          "verse": 25,
          "text": "non parcam illis, discedite, filii apostatae, nolite contaminare sanctificationem meam. "
        },
        {
          "name": "II Esdras 15:26",
          "verse": 26,
          "text": "novit Deus qui peccant in eum, propterea tradet eos in mortem et in occisionem. "
        },
        {
          "name": "II Esdras 15:27",
          "verse": 27,
          "text": "iam enim venerunt super orbem terrarum mala, et manebitis in illis; non enim liberabit vos Deus, propter quod peccastis in eum. "
        },
        {
          "name": "II Esdras 15:28",
          "verse": 28,
          "text": "ecce visio horribilis, et facies illius ab oriente. "
        },
        {
          "name": "II Esdras 15:29",
          "verse": 29,
          "text": "et exient nationes draconum Arabum in curris multis, et sibilatus eorum a die itineris fertur super terram, ut etiam timeant et trepidentur omnes qui illos audient. "
        },
        {
          "name": "II Esdras 15:30",
          "verse": 30,
          "text": "Carmonii insanientes in ira exient de silva et advenient in virtute magna et constabunt in pugnam cum illis et vastabunt portionem terrae Assyriorum in dentibus suis. "
        },
        {
          "name": "II Esdras 15:31",
          "verse": 31,
          "text": "et post haec supervalescet draco nativitatis memoria suae, et si converterint se conspirantes in virtute magna ad persequendos eos, "
        },
        {
          "name": "II Esdras 15:32",
          "verse": 32,
          "text": "et isti turbabuntur et silebunt in virtute illorum et convertent pedes suos in fugam, "
        },
        {
          "name": "II Esdras 15:33",
          "verse": 33,
          "text": "et a territorio Assyriorum subsessor subsedebit eos et consumet unum ex illis, et erit timor et tremor in exercitum illorum et inconstabilitio in regno illorum. "
        },
        {
          "name": "II Esdras 15:34",
          "verse": 34,
          "text": "ecce nubs ab oriente et a septentrione usque ad meridianum, et facies illorum horrida valde, plena irae et procellae. "
        },
        {
          "name": "II Esdras 15:35",
          "verse": 35,
          "text": "et conlident se invicem et effundent sidus copiosum super terram et sidus illorum, et erit sanguis a gladio usque ad ventrem equi "
        },
        {
          "name": "II Esdras 15:36",
          "verse": 36,
          "text": "et femur hominis et suffraginem cameli. et erit timor et tremor multus super terram, "
        },
        {
          "name": "II Esdras 15:37",
          "verse": 37,
          "text": "et horrebunt qui videbunt iram illam, et tremor adprehendet illos. et post haec movebuntur nimbi copiosi "
        },
        {
          "name": "II Esdras 15:38",
          "verse": 38,
          "text": "a meridiano et septentrione, et portio alia ab occidente. "
        },
        {
          "name": "II Esdras 15:39",
          "verse": 39,
          "text": "et superinvalescent venti ab oriente et recludent eum et nubem quam suscitavit in ira, et sidus ad faciendam exteritionem ab orientalem notum et occidentem violabitur. "
        },
        {
          "name": "II Esdras 15:40",
          "verse": 40,
          "text": "et exaltabuntur nubes magnae et validae plenae irae et sidus, ut exterant omnem terram et inhabitantes eam, et fundent super omnem altum et eminentem sidus terribile. "
        },
        {
          "name": "II Esdras 15:41",
          "verse": 41,
          "text": "ignem et grandinem et rompheas volantes et aquas multas, ut etiam impleantur omnes campi et omnes rivi a plenitudine aquarum illarum. "
        },
        {
          "name": "II Esdras 15:42",
          "verse": 42,
          "text": "et demolient civitates et muros et montes et colles et ligna silvarum et faena pratorum et frumenta eorum. "
        },
        {
          "name": "II Esdras 15:43",
          "verse": 43,
          "text": "et transibunt constanter usque Babylonem et exterent eam. "
        },
        {
          "name": "II Esdras 15:44",
          "verse": 44,
          "text": "convenient ad ipsam et circuibunt eam et effundent sidus et omnem iram super eam, et subibit pulvis et fumus usque ad caelum, et omnes in circuitu lugebunt eam, "
        },
        {
          "name": "II Esdras 15:45",
          "verse": 45,
          "text": "et qui subremanserint servientes his qui eam exteruerunt. "
        },
        {
          "name": "II Esdras 15:46",
          "verse": 46,
          "text": "et tu Asia consors in specie Babylonis et gloria personae eius, "
        },
        {
          "name": "II Esdras 15:47",
          "verse": 47,
          "text": "vae tibi, misera, propter quod adsimilasti ei, ornasti filias tuas in fornicatione ad placendum et gloriandum in amatoribus tuis, qui te cupierunt semper fornicari. "
        },
        {
          "name": "II Esdras 15:48",
          "verse": 48,
          "text": "odibilem imitata es in omnibus operibus eius et adinventionibus eius. propterea dicit Deus: "
        },
        {
          "name": "II Esdras 15:49",
          "verse": 49,
          "text": "inmittam tibi mala, viduitatem, paupertatem et famem et gladium et pestem ad devastandas domos tuas, ad violationem et mortem. et gloria virtutis tuae "
        },
        {
          "name": "II Esdras 15:50",
          "verse": 50,
          "text": "sicut flos siccabitur, cum exsurget ardor qui emissus est super te. "
        },
        {
          "name": "II Esdras 15:51",
          "verse": 51,
          "text": "et infirmaberis et paupera a plaga et mastigata a vulneribus, ut non possis tuos suscipere potentes et amatores. "
        },
        {
          "name": "II Esdras 15:52",
          "verse": 52,
          "text": "numquid ego sic zelabo te, dicit Dominus, "
        },
        {
          "name": "II Esdras 15:53",
          "verse": 53,
          "text": "nisi occidisses electos meos in omni tempore, exultans percussione manuum et dicens, super mortem eorum cum inebriata es: "
        },
        {
          "name": "II Esdras 15:54",
          "verse": 54,
          "text": "exorna speciem vultus tui? "
        },
        {
          "name": "II Esdras 15:55",
          "verse": 55,
          "text": "merces fornicariae in sinus tuos, propterea redditionem percipies. "
        },
        {
          "name": "II Esdras 15:56",
          "verse": 56,
          "text": "sicut facies electis meis, dicit Dominus, sic faciet tibi Deus et tradet te in malis. "
        },
        {
          "name": "II Esdras 15:57",
          "verse": 57,
          "text": "et nati tui fame interient, et tu romphea cades, et civitates tuae conterentur, et omnes tui in campo gladio cadent. "
        },
        {
          "name": "II Esdras 15:58",
          "verse": 58,
          "text": "et qui sunt in montibus fame peribunt, et manducabunt carnes suas et sanguinem bibent a fame panis et siti aquae. "
        },
        {
          "name": "II Esdras 15:59",
          "verse": 59,
          "text": "propter priora misera es et iterum excipies mala. "
        },
        {
          "name": "II Esdras 15:60",
          "verse": 60,
          "text": "et in transitum adlident civitatem oditam et exterent eam, portionem aliquam gloriae tuae et territorii tui, dum revertuntur a Babylonia. "
        },
        {
          "name": "II Esdras 15:61",
          "verse": 61,
          "text": "extrita illis eris in stramine, et ipsi tibi erunt ignis. "
        },
        {
          "name": "II Esdras 15:62",
          "verse": 62,
          "text": "omnes hii comedunt te et civitates tuas et territoria tua et montes, et omnem silvam tuam et ligna pomifera igne consument. "
        },
        {
          "name": "II Esdras 15:63",
          "verse": 63,
          "text": "et natos tuos captivabunt et honestatem tuam spoliabunt et gloriam faciei tuae exterminabunt. "
        }
      ]
    },
    {
      "name": "II Esdras 16",
      "chapter": 16,
      "verses": [
        {
          "name": "II Esdras 16:1",
          "verse": 1,
          "text": "vae tibi, Babylon et Asia, vae tibi, Aegypte et Syria. "
        },
        {
          "name": "II Esdras 16:2",
          "verse": 2,
          "text": "praecingite vos saccos, plangite filios vestros et dolete de his, quia adpropinquavit contritio vestra. "
        },
        {
          "name": "II Esdras 16:3",
          "verse": 3,
          "text": "inmissus est gladius vobis, et quis est qui avertat eum. "
        },
        {
          "name": "II Esdras 16:4",
          "verse": 4,
          "text": "inmissus est vobis ignis, et quis est qui extinguat eum. "
        },
        {
          "name": "II Esdras 16:5",
          "verse": 5,
          "text": "inmissa sunt vobis mala, et quis est qui recutiet ea? "
        },
        {
          "name": "II Esdras 16:6",
          "verse": 6,
          "text": "numquid recutiet aliquis leonem esurientem in silva aut numquid extinguet ignem, cum stramen incensum fuerit? "
        },
        {
          "name": "II Esdras 16:7",
          "verse": 7,
          "text": "aut numquid recutiet sagittam inmissam a sagittario forte? "
        },
        {
          "name": "II Esdras 16:8",
          "verse": 8,
          "text": "Dominus Deus mittit mala, et quis recutiet ea? "
        },
        {
          "name": "II Esdras 16:9",
          "verse": 9,
          "text": "et exiet ignis ex iracundia eius, et quis est qui extinguat eum? "
        },
        {
          "name": "II Esdras 16:10",
          "verse": 10,
          "text": "coruscabit, et quis non timebit? tonabit, et quis non horrebit? "
        },
        {
          "name": "II Esdras 16:11",
          "verse": 11,
          "text": "Dominus comminatur, quis non conterretur a facie eius? "
        },
        {
          "name": "II Esdras 16:12",
          "verse": 12,
          "text": "tremet terra a fundamento eius, mare fluctuatur de profundo, et fluctus eius turbabuntur et pisces eius a facie Domini et a gloria virtutis eius, "
        },
        {
          "name": "II Esdras 16:13",
          "verse": 13,
          "text": "quoniam fortis gloriae qui tendit sagittam, et acumen eius acutum, quae dimissa est ab eo, non deficiet missa super fines terrae. "
        },
        {
          "name": "II Esdras 16:14",
          "verse": 14,
          "text": "ecce mittuntur mala et non revertentur, donec venient super terram. "
        },
        {
          "name": "II Esdras 16:15",
          "verse": 15,
          "text": "et ignis incendetur et non extinguetur, donec excomedat frumenta terrae. "
        },
        {
          "name": "II Esdras 16:16",
          "verse": 16,
          "text": "quomodo non revertitur sagitta missa a sagittario valido, sic non revertentur mala quae fuerint emissa in terram. "
        },
        {
          "name": "II Esdras 16:17",
          "verse": 17,
          "text": "vae mihi, vae mihi, quis me liberabit in diebus illis? "
        },
        {
          "name": "II Esdras 16:18",
          "verse": 18,
          "text": "initium gemitus et copiosi suspirantium, initium famis et multi disperient, initium belli et timebunt potestates, initium malor "
        },
        {
          "name": "II Esdras 16:19",
          "verse": 19,
          "text": "ab eis; quid facient, cum venerint mala? "
        },
        {
          "name": "II Esdras 16:20",
          "verse": 20,
          "text": "ecce famis plaga dimissa est, et tribulatio eius tamquam mastix, castigatio in disciplina. "
        },
        {
          "name": "II Esdras 16:21",
          "verse": 21,
          "text": "et super his omnibus non se avertent ab iniquitatibus suis nec super has plagas memorantur sempiterna. "
        },
        {
          "name": "II Esdras 16:22",
          "verse": 22,
          "text": "ecce erit annonae vilitas in brevi super terram, ut putent sibi esse directam pacem. tunc superflorescent mala super terram, gladius et famis. "
        },
        {
          "name": "II Esdras 16:23",
          "verse": 23,
          "text": "et aporiant vitam super terram, et gladius dispersit quae superaverint a fame. "
        },
        {
          "name": "II Esdras 16:24",
          "verse": 24,
          "text": "et mortui quasi stercora proicientur, et non habent qui consolentur eos. et derelinquetur deserta terra, et civitates eius demolientur. "
        },
        {
          "name": "II Esdras 16:25",
          "verse": 25,
          "text": "non derelinquetur agricola, qui colit terram et qui seminat eam. "
        },
        {
          "name": "II Esdras 16:26",
          "verse": 26,
          "text": "ligna fructiferabunt, et quis vindemiet illa? "
        },
        {
          "name": "II Esdras 16:27",
          "verse": 27,
          "text": "et uva tradet se ad vindemiam, et quis adligabit eam? erit enim et locis desertio multa. "
        },
        {
          "name": "II Esdras 16:28",
          "verse": 28,
          "text": "concupiscet enim homo hominem videre vel certe vocem eius audire. "
        },
        {
          "name": "II Esdras 16:29",
          "verse": 29,
          "text": "relinquentur enim decem de civitate et duo ex agro, qui absconderint se in silva et in fissuras petrarum. "
        },
        {
          "name": "II Esdras 16:30",
          "verse": 30,
          "text": "quemadmodum relinquentur in oliveto tres vel quattuor olivae, "
        },
        {
          "name": "II Esdras 16:31",
          "verse": 31,
          "text": "aut sicut in vinea vindemiata et subremanet racemus patens ab scrutantibus vindemiam diligenter, "
        },
        {
          "name": "II Esdras 16:32",
          "verse": 32,
          "text": "sic remanebunt in diebus illis tres vel quattuor ab scrutantibus domos eorum in romphea. "
        },
        {
          "name": "II Esdras 16:33",
          "verse": 33,
          "text": "et relinquetur deserta terra, et agri eius inveteraverunt, et viae eius et omnes semitae germinabunt spinas, eo quod non transient oves per eam. "
        },
        {
          "name": "II Esdras 16:34",
          "verse": 34,
          "text": "lugebunt virgines non habentes sponsos, lugebunt mulieres non habentes viros, lugebunt filiae earum non habentes adiutorium. "
        },
        {
          "name": "II Esdras 16:35",
          "verse": 35,
          "text": "sponsi earum in bello consumentur, et viri earum in fame exterentur. "
        },
        {
          "name": "II Esdras 16:36",
          "verse": 36,
          "text": "audite vero ista et cognoscite, ea servi Domini. "
        },
        {
          "name": "II Esdras 16:37",
          "verse": 37,
          "text": "ecce verbum Domini, excipite eum, ne discredatis de quibus dicit Dominus: "
        },
        {
          "name": "II Esdras 16:38",
          "verse": 38,
          "text": "ecce adpropinquant mala et non tardantur. "
        },
        {
          "name": "II Esdras 16:39",
          "verse": 39,
          "text": "quemadmodum praegnans in nono mense filium suum in adpropinquante hora partus eius, ante horas duas vel tres gementes dolores circum ventrem eius, et prodiente infante de ventre non tardabit uno puncto, "
        },
        {
          "name": "II Esdras 16:40",
          "verse": 40,
          "text": "sic non morabuntur mala ad prodiendum super terram, et saeculum gemet et dolores circumtenent illum. "
        },
        {
          "name": "II Esdras 16:41",
          "verse": 41,
          "text": "audite verbum, plebs mea, parate vos ad pugnam in malis. sic estote quasi advenae terrae: "
        },
        {
          "name": "II Esdras 16:42",
          "verse": 42,
          "text": "qui vendit, quasi qui fugiet; et qui emit, quasi qui perditurus; "
        },
        {
          "name": "II Esdras 16:43",
          "verse": 43,
          "text": "qui mercatur, quasi qui fructum non capiat; et qui aedificat, quasi non habitaturus; "
        },
        {
          "name": "II Esdras 16:44",
          "verse": 44,
          "text": "qui seminat, quasi non messem facturus; et qui putat, quasi non vindemiaturus; "
        },
        {
          "name": "II Esdras 16:45",
          "verse": 45,
          "text": "qui nubunt, sic quasi filios non facturi; et qui non nubunt, sic quasi vidui. "
        },
        {
          "name": "II Esdras 16:46",
          "verse": 46,
          "text": "propter quod qui laborant sine causa laborant, "
        },
        {
          "name": "II Esdras 16:47",
          "verse": 47,
          "text": "fructus enim illorum alienigenae metent et substantiam illorum rapient et domos evertent et filios eorum captivabunt, quia in captivitate et fame generant natos suos "
        },
        {
          "name": "II Esdras 16:48",
          "verse": 48,
          "text": "et qui negotiantur negotiantur in rapina. quamdiu exornant civitates et domos suas et possessiones et personas suas, "
        },
        {
          "name": "II Esdras 16:49",
          "verse": 49,
          "text": "tanto magis adzelabor eos super peccata dicit Dominus. "
        },
        {
          "name": "II Esdras 16:50",
          "verse": 50,
          "text": "quomodo zelatur fornicaria mulierem idoneam et bonam valde, "
        },
        {
          "name": "II Esdras 16:51",
          "verse": 51,
          "text": "sic zelabitur iustitia iniquitatem cum exornat se, et accusat eam in faciem, cum venerit qui defendat exquirentem omnem peccatum super terram. "
        },
        {
          "name": "II Esdras 16:52",
          "verse": 52,
          "text": "propterea nolite similari eam nec operibus eius, "
        },
        {
          "name": "II Esdras 16:53",
          "verse": 53,
          "text": "quoniam ecce adhuc pusillum, et tolletur iniquitas a terra et iustitia regnabit in nos. "
        },
        {
          "name": "II Esdras 16:54",
          "verse": 54,
          "text": "non dicat peccator non se peccasse quoniam carbones ignis conburet super caput eius qui dicit: non peccavi coram Deo et gloria ipsius. "
        },
        {
          "name": "II Esdras 16:55",
          "verse": 55,
          "text": "ecce Dominus cognoscit omnia opera hominis et adinventiones illorum et cogitatum illorum et corda illorum. "
        },
        {
          "name": "II Esdras 16:56",
          "verse": 56,
          "text": "qui dixit: fiat terra, et facta est, fiat caelum, et factum est, "
        },
        {
          "name": "II Esdras 16:57",
          "verse": 57,
          "text": "et in verbo illius stellae fundatae sunt, et novit numerum stellarum, "
        },
        {
          "name": "II Esdras 16:58",
          "verse": 58,
          "text": "qui scrutat abyssum et thesauros illorum, qui metitus est mare et conceptum eius, "
        },
        {
          "name": "II Esdras 16:59",
          "verse": 59,
          "text": "qui conclusit mare in medio aquarum et suspendit terram super aquam verbo suo, "
        },
        {
          "name": "II Esdras 16:60",
          "verse": 60,
          "text": "qui extendit caelum quasi cameram et super aquas fundavit eum, "
        },
        {
          "name": "II Esdras 16:61",
          "verse": 61,
          "text": "qui posuit in deserto fontes aquarum et super vertices montium lacus ad emittendum flumina ab eminenti ut potaret terra, "
        },
        {
          "name": "II Esdras 16:62",
          "verse": 62,
          "text": "qui finxit hominem et posuit cor in medio corporis et misit ei spiritum et vitam et intellectum "
        },
        {
          "name": "II Esdras 16:63",
          "verse": 63,
          "text": "et spiramentum Dei omnipotentis, qui fecit omnia et scrutinat absconsa in absconsis; certe "
        },
        {
          "name": "II Esdras 16:64",
          "verse": 64,
          "text": "hic novit adinventionem vestram et quae cogitatis in cordibus vestris. vae peccantibus et volentibus occultare peccata sua. "
        },
        {
          "name": "II Esdras 16:65",
          "verse": 65,
          "text": "propter quod Dominus scrutinando scrutinabit omnia opera eorum et traducet vos omnes. "
        },
        {
          "name": "II Esdras 16:66",
          "verse": 66,
          "text": "et vos confusi eritis, cum processerint peccata vestra coram hominibus, et iniquitates erint quae accusatores stabunt in die illo. "
        },
        {
          "name": "II Esdras 16:67",
          "verse": 67,
          "text": "quid facietis aut quomodo abscondetis peccata vestra coram Domino et gloria eius? "
        },
        {
          "name": "II Esdras 16:68",
          "verse": 68,
          "text": "ecce iudex Deus, timete eum, et desinite a peccatis vestris et obliviscimini iniquitates vestras iam agere eas sempiterno, et Deus educabit vos et liberabit de omni tribulatione. "
        },
        {
          "name": "II Esdras 16:69",
          "verse": 69,
          "text": "ecce enim incenditur ardor super vos turbae copiosae, et rapient quosdam ex vobis et cibabunt idolis occisam. "
        },
        {
          "name": "II Esdras 16:70",
          "verse": 70,
          "text": "et qui consenserint eis, erunt illis in derisum et in inproperium et in conculcationem. "
        },
        {
          "name": "II Esdras 16:71",
          "verse": 71,
          "text": "erit enim Lociis et in vicinas civitates exsurrectio multa super timentes Dominum. "
        },
        {
          "name": "II Esdras 16:72",
          "verse": 72,
          "text": "erunt quasi insani neminem parcentes ad diripiendum et devastandum adhuc timentes Dominum, "
        },
        {
          "name": "II Esdras 16:73",
          "verse": 73,
          "text": "quia devastabunt et diripient substantias eorum et de domo sua eos eicient, "
        },
        {
          "name": "II Esdras 16:74",
          "verse": 74,
          "text": "tunc parebit probatio electorum meorum, ut aurum quod probatur ab igne. "
        },
        {
          "name": "II Esdras 16:75",
          "verse": 75,
          "text": "audite, electi mei, dicit Dominus, ecce adsunt dies tribulationis, et de his liberabo vos. "
        },
        {
          "name": "II Esdras 16:76",
          "verse": 76,
          "text": "ne timeatis nec haesitemini, quoniam Deus dux vester est. "
        },
        {
          "name": "II Esdras 16:77",
          "verse": 77,
          "text": "et qui servatis mandata et praecepta mea, dicit Dominus Deus, ne praeponderent vos peccata vestra nec superelevent se iniquitates vestrae. "
        },
        {
          "name": "II Esdras 16:78",
          "verse": 78,
          "text": "vae qui constringuntur a peccatis suis et obteguntur ab iniquitatibus suis, quemadmodum ager constringitur a silva et spinis tegitur semita eius, per quam non transiet homo, et excluditur et mittitur ad devorationem ignis.  "
        }
      ]
    }
  ]
}