{
  "name": "Prayer of Manasses",
  "order": 74,
  "chapters": [
    {
      "name": "Prayer of Manasses 1",
      "chapter": 1,
      "verses": [
        {
          "name": "Prayer of Manasses 1:1",
          "verse": 1,
          "text": "Domine Deus omnipotens patrum nostrorum, Abraham, Isaac et Iacob et semini eorum iusto, "
        },
        {
          "name": "Prayer of Manasses 1:2",
          "verse": 2,
          "text": "qui fecisti caelum et terram cum omni ornatu eorum, "
        },
        {
          "name": "Prayer of Manasses 1:3",
          "verse": 3,
          "text": "qui signasti mare verbo praecepti tui, qui conclusisti abyssum et signasti terribili et laudabili nomini tuo, "
        },
        {
          "name": "Prayer of Manasses 1:4",
          "verse": 4,
          "text": "quod omnes pavent et tremunt a vultu virtutis tuae. "
        },
        {
          "name": "Prayer of Manasses 1:5",
          "verse": 5,
          "text": "et insustentabilis ira super peccatores comminationis tuae, "
        },
        {
          "name": "Prayer of Manasses 1:6",
          "verse": 6,
          "text": "inmensa vero et investigabilis misericordia promissionis tuae, "
        },
        {
          "name": "Prayer of Manasses 1:7",
          "verse": 7,
          "text": "quoniam tu es Dominus altissimus super omnem terram, longanimis et multum misericors et paenitens super malitias hominum. tu autem Domine, secundum bonitatem tuam promisisti paenitentiam remissionis peccatorum, "
        },
        {
          "name": "Prayer of Manasses 1:8",
          "verse": 8,
          "text": "et tu Deus iustorum, non posuisti paenitentiam iustis Abraham, Isaac et Iacob, his qui tibi non peccaverunt. "
        },
        {
          "name": "Prayer of Manasses 1:9",
          "verse": 9,
          "text": "quoniam peccavi super numerum harenae maris, multiplicatae sunt iniquitates meae. "
        },
        {
          "name": "Prayer of Manasses 1:10",
          "verse": 10,
          "text": "incurvatus sum multo vinculo ferri et non est respiratio mihi, quia excitavi iracundiam tuam et malum coram te feci, statuens abominationes et multiplicans offensiones. "
        },
        {
          "name": "Prayer of Manasses 1:11",
          "verse": 11,
          "text": "et nunc flecto genua cordis mei, precans ad te bonitatem, Domine. "
        },
        {
          "name": "Prayer of Manasses 1:12",
          "verse": 12,
          "text": "peccavi Domine, peccavi et iniquitatem meam agnosco. "
        },
        {
          "name": "Prayer of Manasses 1:13",
          "verse": 13,
          "text": "peto rogans te Domine remitte mihi, remitte mihi, ne simul perdas me cum iniquitatibus meis neque in aeternum reserves mala mihi, "
        },
        {
          "name": "Prayer of Manasses 1:14",
          "verse": 14,
          "text": "quia indignum salvabis me secundum magnam misericordiam tuam. "
        },
        {
          "name": "Prayer of Manasses 1:15",
          "verse": 15,
          "text": "et laudabo te semper omnibus diebus vitae meae quoniam te laudat omnis virtus caelorum et tibi est gloria in saecula saeculorum, amen.  "
        }
      ]
    }
  ]
}