{
  "name": "Exodus",
  "order": 2,
  "chapters": [
    {
      "name": "Exodus 1",
      "chapter": 1,
      "verses": [
        {
          "name": "Exodus 1:1",
          "verse": 1,
          "text": "นี่แหละเป็นชื่อบุตรของอิสราเอลที่เข้ามาในประเทศอียิปต์ ท่านเหล่านี้กับทั้งครอบครัวของตนได้มากับยาโคบ"
        },
        {
          "name": "Exodus 1:2",
          "verse": 2,
          "text": "คือ รูเบน สิเมโอน เลวี และ ยูดาห์"
        },
        {
          "name": "Exodus 1:3",
          "verse": 3,
          "text": "อิสสาคาร์ เศบูลุน และ เบนยามิน"
        },
        {
          "name": "Exodus 1:4",
          "verse": 4,
          "text": "ดาน และนัฟทาลี กาดและอาเชอร์"
        },
        {
          "name": "Exodus 1:5",
          "verse": 5,
          "text": "คนทั้งปวงที่ออกมาจากบั้นเอวของยาโคบรวมเจ็ดสิบคนด้วยกัน ส่วนโยเซฟนั้นอยู่ที่ประเทศอียิปต์แล้ว"
        },
        {
          "name": "Exodus 1:6",
          "verse": 6,
          "text": "แล้วโยเซฟกับพี่น้องทุกคน ทั้งบรรดาคนยุคนั้น ถึงแก่ความตายเสียหมด"
        },
        {
          "name": "Exodus 1:7",
          "verse": 7,
          "text": "และบุตรของอิสราเอลมีลูกหลานมากและเพิ่มจำนวนขึ้นมาก พวกเขาทวีมากขึ้น และมีกำลังมากทีเดียว และแพร่หลายไปจนเต็มแผ่นดินนั้น"
        },
        {
          "name": "Exodus 1:8",
          "verse": 8,
          "text": "บัดนี้มีกษัตริย์องค์ใหม่ขึ้นครองราชสมบัติในประเทศอียิปต์ ซึ่งมิได้รู้จักกับโยเซฟ"
        },
        {
          "name": "Exodus 1:9",
          "verse": 9,
          "text": "และพระองค์ทรงประกาศแก่ชนชาติของพระองค์ว่า “ดูเถิด ประชาชนชนชาติอิสราเอลมีมากกว่าและมีกำลังยิ่งกว่าเราอีก"
        },
        {
          "name": "Exodus 1:10",
          "verse": 10,
          "text": "มาเถิด ให้เราใช้สติปัญญาในเรื่องพวกนี้กับเขา เกรงว่าเขาจะทวีมากขึ้น แล้วต่อมาเมื่อเกิดสงครามขึ้น เขาจะสมทบกับพวกข้าศึกของเราสู้รบกับเรา แล้วจะยกออกไปจากอาณาจักร”"
        },
        {
          "name": "Exodus 1:11",
          "verse": 11,
          "text": "เหตุฉะนั้น เขาจึงตั้งนายงานให้เบียดเบียนคนอิสราเอลด้วยงานตรากตรำ และเขาทั้งหลายสร้างเมืองเก็บราชสมบัติของฟาโรห์ คือเมืองปิธม และเมืองราอัมเสส"
        },
        {
          "name": "Exodus 1:12",
          "verse": 12,
          "text": "แต่ยิ่งเบียดเบียนชนชาติอิสราเอล ชนชาติอิสราเอลก็ยิ่งทวีมากขึ้น และยิ่งแพร่หลายออกไป ชาวอียิปต์ก็ทุกข์ใจเนื่องด้วยชนชาติอิสราเอล"
        },
        {
          "name": "Exodus 1:13",
          "verse": 13,
          "text": "ชาวอียิปต์จึงบังคับชนชาติอิสราเอลให้ทำงานหนัก"
        },
        {
          "name": "Exodus 1:14",
          "verse": 14,
          "text": "และทำให้ชีวิตของเขาขมขื่นเพราะงานหนักที่เขากระทำนั้น เช่นทำปูนสอ ทำอิฐและทำงานต่างๆที่ทุ่งนา เขาถูกบังคับให้ทำงานหนักทุกชนิด"
        },
        {
          "name": "Exodus 1:15",
          "verse": 15,
          "text": "และกษัตริย์อียิปต์ทรงตรัสกับนางผดุงครรภ์ชาวฮีบรู ซึ่งคนหนึ่งชื่อชิฟราห์และอีกคนหนึ่งชื่อปูอาห์"
        },
        {
          "name": "Exodus 1:16",
          "verse": 16,
          "text": "และพระองค์ตรัสว่า “เมื่อเจ้าไปทำคลอดให้แก่หญิงฮีบรู และเห็นเขาอยู่บนแผ่นศิลา ถ้าเป็นเด็กชายก็ให้ฆ่าเสีย แต่ถ้าเป็นเด็กหญิงก็ให้ไว้ชีวิต”"
        },
        {
          "name": "Exodus 1:17",
          "verse": 17,
          "text": "แต่นางผดุงครรภ์ยำเกรงพระเจ้า จึงมิได้ทำตามที่กษัตริย์อียิปต์สั่งเขานั้น แต่ปล่อยให้บุตรชายรอดชีวิต"
        },
        {
          "name": "Exodus 1:18",
          "verse": 18,
          "text": "กษัตริย์อียิปต์จึงรับสั่งให้นางผดุงครรภ์เข้าเฝ้า และตรัสแก่เขาว่า “เหตุไฉนเจ้าจึงทำอย่างนี้ คือปล่อยให้เด็กชายรอดชีวิต”"
        },
        {
          "name": "Exodus 1:19",
          "verse": 19,
          "text": "นางผดุงครรภ์จึงกราบทูลฟาโรห์ว่า “เพราะหญิงฮีบรูไม่เหมือนหญิงอียิปต์ เพราะเขามีกำลังมากจึงคลอดบุตรโดยเร็ว และนางผดุงครรภ์มาหาเขาไม่ทัน”"
        },
        {
          "name": "Exodus 1:20",
          "verse": 20,
          "text": "เพราะฉะนั้น พระเจ้าทรงโปรดปรานนางผดุงครรภ์นั้น พลไพร่ยิ่งทวีมากขึ้น และมีกำลังเข้มแข็งมาก"
        },
        {
          "name": "Exodus 1:21",
          "verse": 21,
          "text": "และต่อมา เพราะนางผดุงครรภ์นั้นยำเกรงพระเจ้า พระองค์จึงได้ทรงให้เขาทั้งสองมีครอบครัว"
        },
        {
          "name": "Exodus 1:22",
          "verse": 22,
          "text": "ฝ่ายฟาโรห์จึงรับสั่งแก่บ่าวไพร่ทั้งปวงของพระองค์ว่า “บุตรชายทุกคนที่เกิดมาให้เอาไปทิ้งเสียในแม่น้ำ แต่บุตรสาวทุกคนให้รอดชีวิตอยู่ได้”  "
        }
      ]
    },
    {
      "name": "Exodus 2",
      "chapter": 2,
      "verses": [
        {
          "name": "Exodus 2:1",
          "verse": 1,
          "text": "ยังมีชายวงศ์วานเลวีคนหนึ่ง ได้หญิงสาวคนเลวีมาเป็นภรรยา"
        },
        {
          "name": "Exodus 2:2",
          "verse": 2,
          "text": "หญิงนั้นตั้งครรภ์และคลอดบุตรชาย และเมื่อนางเห็นว่าทารกเป็นเด็กที่มีรูปงาม นางจึงซ่อนทารกไว้ถึงสามเดือน"
        },
        {
          "name": "Exodus 2:3",
          "verse": 3,
          "text": "ครั้นนางจะซ่อนทารกต่อไปอีกไม่ได้แล้วก็เอาตะกร้าสานด้วยต้นกก ยาด้วยยางมะตอยและชัน เอาทารกใส่ลงในตะกร้า แล้วนางนำไปวางไว้ที่กอปรือริมแม่น้ำ"
        },
        {
          "name": "Exodus 2:4",
          "verse": 4,
          "text": "ส่วนพี่สาวยืนอยู่แต่ไกล คอยดูว่าจะมีเหตุการณ์อะไรเกิดขึ้นแก่น้อง"
        },
        {
          "name": "Exodus 2:5",
          "verse": 5,
          "text": "และพระราชธิดาของฟาโรห์ลงไปสรงที่แม่น้ำ และพวกสาวใช้เดินไปตามริมฝั่งแม่น้ำนั้น และเมื่อพระนางเห็นตะกร้าอยู่ระหว่างกอปรือ จึงสั่งให้สาวใช้ไปนำมา"
        },
        {
          "name": "Exodus 2:6",
          "verse": 6,
          "text": "และเมื่อเปิดตะกร้านั้นออกก็เห็นทารก และดูเถิด ทารกนั้นกำลังร้องไห้ พระนางจึงทรงกรุณาทารกนั้น และตรัสว่า “นี่เป็นลูกชาวฮีบรู”"
        },
        {
          "name": "Exodus 2:7",
          "verse": 7,
          "text": "พี่สาวทารกจึงทูลถามพระราชธิดาของฟาโรห์ว่า “จะให้หม่อมฉันไปหานางนมชาวฮีบรูมาเลี้ยงทารกนี้ให้พระนางไหม”"
        },
        {
          "name": "Exodus 2:8",
          "verse": 8,
          "text": "พระราชธิดาของฟาโรห์จึงมีรับสั่งแก่เธอว่า “ไปหาเถิด” หญิงสาวนั้นจึงไปเรียกมารดาของทารกนั้นมา"
        },
        {
          "name": "Exodus 2:9",
          "verse": 9,
          "text": "ฝ่ายพระราชธิดาของฟาโรห์จึงตรัสสั่งนางว่า “รับเด็กนี้ไปเลี้ยงไว้ให้เรา แล้วเราจะให้ค่าจ้างแก่เจ้า” นางจึงรับทารกไปเลี้ยงไว้"
        },
        {
          "name": "Exodus 2:10",
          "verse": 10,
          "text": "แล้วทารกนั้นก็โตขึ้น และนางก็พาเขามาถวายพระราชธิดาของฟาโรห์ และเขากลายเป็นบุตรเลี้ยงของพระนาง และพระนางประทานชื่อว่า โมเสส และตรัสว่า “เพราะเราได้ฉุดเขาขึ้นมาจากน้ำ”"
        },
        {
          "name": "Exodus 2:11",
          "verse": 11,
          "text": "และต่อมาในวันเหล่านั้น ครั้นโมเสสเติบโตขึ้นแล้ว ท่านก็ออกไปหาพวกพี่น้อง และเห็นพวกเขาต้องทำงานตรากตรำ โมเสสเห็นคนอียิปต์คนหนึ่งกำลังตีคนฮีบรู ซึ่งเป็นชนชาติเดียวกันกับตน"
        },
        {
          "name": "Exodus 2:12",
          "verse": 12,
          "text": "ท่านก็มองดูซ้ายขวาและเมื่อท่านเห็นว่าไม่มีผู้ใดอยู่ที่นั่น ท่านจึงฆ่าคนอียิปต์นั้นเสีย แล้วซ่อนศพไว้ในทราย"
        },
        {
          "name": "Exodus 2:13",
          "verse": 13,
          "text": "และเมื่อโมเสสออกไปอีกในวันรุ่งขึ้น ดูเถิด มีชาวฮีบรูสองคนต่อสู้กันอยู่ ท่านจึงกล่าวแก่คนที่ทำผิดนั้นว่า “ท่านตีพี่น้องของท่านเองทำไม”"
        },
        {
          "name": "Exodus 2:14",
          "verse": 14,
          "text": "และเขาตอบว่า “ใครแต่งตั้งท่านให้เป็นเจ้านาย และเป็นตุลาการปกครองพวกข้าพเจ้า ท่านตั้งใจจะฆ่าข้าพเจ้าเหมือนกับที่ได้ฆ่าคนอียิปต์คนนั้นหรือ” โมเสสจึงกลัว และนึกว่า “เรื่องนั้นได้ลือกันไปทั่วแล้วเป็นแน่”"
        },
        {
          "name": "Exodus 2:15",
          "verse": 15,
          "text": "เมื่อฟาโรห์ทรงได้ยินถึงเรื่องนี้ก็หาช่องที่จะประหารชีวิตโมเสสเสีย แต่โมเสสหนีจากพระพักตร์ของฟาโรห์ไปอาศัยอยู่ในแผ่นดินมีเดียน ท่านจึงนั่งลงที่ริมบ่อน้ำแห่งหนึ่ง"
        },
        {
          "name": "Exodus 2:16",
          "verse": 16,
          "text": "ฝ่ายปุโรหิตของคนมีเดียนมีบุตรสาวเจ็ดคน หญิงเหล่านั้นก็มาตักน้ำใส่รางให้ฝูงแพะแกะของบิดากิน"
        },
        {
          "name": "Exodus 2:17",
          "verse": 17,
          "text": "และพวกเลี้ยงแกะมาไล่หญิงเหล่านั้น แต่โมเสสลุกขึ้นช่วยหญิงเหล่านั้น และให้ฝูงแพะแกะของเธอกินน้ำ"
        },
        {
          "name": "Exodus 2:18",
          "verse": 18,
          "text": "และเมื่อหญิงเหล่านั้นกลับไปหาเรอูเอลบิดาของเธอ บิดาถามว่า “วันนี้ทำไมพวกเจ้าจึงกลับมาเร็ว”"
        },
        {
          "name": "Exodus 2:19",
          "verse": 19,
          "text": "และเธอตอบว่า “มีคนอียิปต์คนหนึ่งช่วยพวกข้าพเจ้าให้พ้นจากมือของพวกเลี้ยงแกะ ทั้งยังตักน้ำให้พวกข้าพเจ้าและให้ฝูงแพะแกะกินด้วย”"
        },
        {
          "name": "Exodus 2:20",
          "verse": 20,
          "text": "บิดาจึงถามบุตรสาวของท่านว่า “แล้วชายผู้นั้นอยู่ที่ไหน ทำไมจึงทิ้งเขาไว้ล่ะ ไปเชิญเขามาเพื่อจะรับประทานอาหารซิ”"
        },
        {
          "name": "Exodus 2:21",
          "verse": 21,
          "text": "โมเสสก็เต็มใจอาศัยอยู่กับเรอูเอล แล้วเรอูเอลก็ยกศิปโปราห์บุตรสาวให้แก่โมเสส"
        },
        {
          "name": "Exodus 2:22",
          "verse": 22,
          "text": "นางก็คลอดบุตรชายคนหนึ่ง โมเสสจึงตั้งชื่อว่า เกอร์โชม เพราะท่านกล่าวว่า “ข้าพเจ้าเป็นคนต่างด้าวอาศัยอยู่ต่างประเทศ”"
        },
        {
          "name": "Exodus 2:23",
          "verse": 23,
          "text": "และต่อมา ครั้นเวลาล่วงมาช้านาน กษัตริย์อียิปต์ก็สิ้นพระชนม์ ชนชาติอิสราเอลก็เศร้าใจมากเพราะเหตุที่เขาเป็นทาส เขาจึงร้องคร่ำครวญ และเสียงร่ำร้องของเขาดังขึ้นไปถึงพระเจ้า ด้วยเหตุที่เป็นทาสนี้"
        },
        {
          "name": "Exodus 2:24",
          "verse": 24,
          "text": "และพระเจ้าทรงสดับฟังเสียงคร่ำครวญของเขา พระเจ้าจึงทรงระลึกถึงพันธสัญญาของพระองค์กับอับราฮัม อิสอัค และยาโคบ"
        },
        {
          "name": "Exodus 2:25",
          "verse": 25,
          "text": "พระเจ้าจึงทอดพระเนตรชนชาติอิสราเอล แล้วพระเจ้าทรงเอาใจใส่พวกเขา  "
        }
      ]
    },
    {
      "name": "Exodus 3",
      "chapter": 3,
      "verses": [
        {
          "name": "Exodus 3:1",
          "verse": 1,
          "text": "ฝ่ายโมเสสเลี้ยงฝูงแพะแกะของเยโธรพ่อตาของเขา ผู้เป็นปุโรหิตของคนมีเดียน และท่านได้พาฝูงแพะแกะไปด้านหลังของถิ่นทุรกันดาร และมาถึงภูเขาของพระเจ้า คือโฮเรบ"
        },
        {
          "name": "Exodus 3:2",
          "verse": 2,
          "text": "ทูตสวรรค์ของพระเยโฮวาห์ก็ปรากฏแก่โมเสสในเปลวไฟซึ่งอยู่ท่ามกลางพุ่มไม้ โมเสสจึงมองดูและดูเถิด พุ่มไม้นั้นมีไฟลุกโชนอยู่ แต่พุ่มไม้นั้นมิได้ไหม้โทรมไป"
        },
        {
          "name": "Exodus 3:3",
          "verse": 3,
          "text": "โมเสสจึงกล่าวว่า “ข้าจะแวะเข้าไปดูสิ่งแปลกประหลาดนี้ ว่าเหตุไฉนพุ่มไม้จึงไม่ไหม้”"
        },
        {
          "name": "Exodus 3:4",
          "verse": 4,
          "text": "และเมื่อพระเยโฮวาห์ทอดพระเนตรเห็นเขาเดินเข้ามาดู พระเจ้าจึงตรัสแก่เขาออกมาจากท่ามกลางพุ่มไม้นั้นว่า “โมเสส โมเสส” และโมเสสทูลตอบว่า “ข้าพระองค์อยู่ที่นี่”"
        },
        {
          "name": "Exodus 3:5",
          "verse": 5,
          "text": "พระองค์จึงตรัสว่า “อย่าเข้ามาใกล้ที่นี่ จงถอดรองเท้าของเจ้าออกเสีย เพราะว่าที่ซึ่งเจ้ายืนอยู่นี้เป็นที่บริสุทธิ์”"
        },
        {
          "name": "Exodus 3:6",
          "verse": 6,
          "text": "แล้วพระองค์ตรัสอีกว่า “เราเป็นพระเจ้าของบิดาเจ้า เป็นพระเจ้าของอับราฮัม เป็นพระเจ้าของอิสอัค และเป็นพระเจ้าของยาโคบ” และโมเสสปิดหน้าเสีย เพราะกลัวไม่กล้ามองดูพระเจ้า"
        },
        {
          "name": "Exodus 3:7",
          "verse": 7,
          "text": "และพระเยโฮวาห์ตรัสว่า “เราเห็นความทุกข์ของพลไพร่ของเราที่อยู่ในประเทศอียิปต์แล้ว และได้ยินเสียงร้องของเขา เพราะเหตุพวกนายงานของเขา ด้วยเรารู้ถึงความทุกข์ร้อนต่างๆของเขา"
        },
        {
          "name": "Exodus 3:8",
          "verse": 8,
          "text": "และเราลงมาเพื่อจะช่วยเขาให้รอดพ้นจากมือของชาวอียิปต์ และนำเขาออกจากประเทศนั้น ไปยังแผ่นดินที่อุดมกว้างขวาง เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ คือไปยังที่อยู่ของชาวคานาอัน คนฮิตไทต์ คนอาโมไรต์ คนเปริสซี คนฮีไวต์ และคนเยบุส"
        },
        {
          "name": "Exodus 3:9",
          "verse": 9,
          "text": "เพราะฉะนั้น ดูเถิด บัดนี้คำร่ำร้องของชนชาติอิสราเอลมาถึงเราแล้ว ทั้งเราได้เห็นการข่มเหงซึ่งชาวอียิปต์กระทำต่อเขาแล้ว"
        },
        {
          "name": "Exodus 3:10",
          "verse": 10,
          "text": "เพราะฉะนั้น จงมาเถิด บัดนี้เราจะใช้เจ้าไปเฝ้าฟาโรห์ เพื่อเจ้าจะได้พาพลไพร่ของเรา คือชนชาติอิสราเอล ออกจากอียิปต์”"
        },
        {
          "name": "Exodus 3:11",
          "verse": 11,
          "text": "ฝ่ายโมเสสจึงทูลพระเจ้าว่า “ข้าพระองค์เป็นผู้ใดเล่า ซึ่งข้าพระองค์จะไปเฝ้าฟาโรห์และจะนำชนชาติอิสราเอลออกจากอียิปต์”"
        },
        {
          "name": "Exodus 3:12",
          "verse": 12,
          "text": "พระองค์จึงตรัสว่า “เราจะอยู่กับเจ้าแน่ และนี่จะเป็นหมายสำคัญให้เจ้ารู้ว่าเราใช้ให้เจ้าไป คือเมื่อเจ้านำพลไพร่ออกจากอียิปต์แล้ว เจ้าทั้งหลายจะมาปรนนิบัติพระเจ้าบนภูเขานี้”"
        },
        {
          "name": "Exodus 3:13",
          "verse": 13,
          "text": "และโมเสสทูลพระเจ้าว่า “ดูเถิด เมื่อข้าพระองค์ไปหาชนชาติอิสราเอล และบอกพวกเขาว่า ‘พระเจ้าแห่งบรรพบุรุษของท่านทั้งหลายทรงใช้ข้าพเจ้ามาหาท่าน’ และเขาจะพูดกับข้าพเจ้าว่า ‘พระองค์ทรงพระนามว่ากระไร’ ข้าพระองค์จะกล่าวแก่เขาอย่างไร”"
        },
        {
          "name": "Exodus 3:14",
          "verse": 14,
          "text": "พระเจ้าจึงตรัสกับโมเสสว่า “เราเป็นผู้ซึ่งเราเป็น” แล้วพระองค์ตรัสว่า “เจ้าจงไปบอกชนชาติอิสราเอลว่า ‘เราเป็น ได้ทรงใช้ข้าพเจ้ามาหาท่านทั้งหลาย’”"
        },
        {
          "name": "Exodus 3:15",
          "verse": 15,
          "text": "พระเจ้าจึงตรัสกับโมเสสอีกว่า “เจ้าจงกล่าวแก่ชนชาติอิสราเอลว่าดังนี้ ‘พระเยโฮวาห์พระเจ้าแห่งบรรพบุรุษของท่าน คือพระเจ้าของอับราฮัม พระเจ้าของอิสอัคและพระเจ้าของยาโคบ ทรงใช้ให้ข้าพเจ้ามาหาท่าน’ นี่เป็นนามของเราตลอดไปเป็นนิตย์ และนี่เป็นที่ระลึกของเราตลอดทุกชั่วอายุ"
        },
        {
          "name": "Exodus 3:16",
          "verse": 16,
          "text": "จงไปรวบรวมพวกผู้ใหญ่ของอิสราเอลให้มาประชุมพร้อมกัน แล้วกล่าวแก่เขาว่า ‘พระเยโฮวาห์พระเจ้าแห่งบรรพบุรุษของท่าน คือพระเจ้าของอับราฮัม ของอิสอัค และของยาโคบ ปรากฏแก่ข้าพเจ้า ตรัสว่า “แท้จริงเราลงมาเยี่ยมเจ้าทั้งหลายแล้ว และได้เห็นสิ่งซึ่งเขาได้กระทำแก่เจ้าในอียิปต์"
        },
        {
          "name": "Exodus 3:17",
          "verse": 17,
          "text": "และเราได้กล่าวไว้แล้วว่า เราจะพาเจ้าทั้งหลายไปให้พ้นจากความทุกข์ในประเทศอียิปต์ ไปยังแผ่นดินของชาวคานาอัน คนฮิตไทต์ คนอาโมไรต์ คนเปริสซี คนฮีไวต์และคนเยบุส ไปยังแผ่นดินซึ่งมีน้ำนมและน้ำผึ้งไหลบริบูรณ์”’"
        },
        {
          "name": "Exodus 3:18",
          "verse": 18,
          "text": "และเขาก็จะเชื่อฟังคำของเจ้า แล้วพวกเจ้า ทั้งเจ้ากับพวกผู้ใหญ่ของคนอิสราเอล จงพากันไปเฝ้ากษัตริย์ของอียิปต์ และเจ้าจงทูลพระองค์ว่า ‘พระเยโฮวาห์พระเจ้าของคนฮีบรู ทรงปรากฏแก่ข้าพระองค์ทั้งหลาย บัดนี้ ขอได้โปรดให้ข้าพระองค์เดินทางไปในถิ่นทุรกันดารสักสามวันเพื่อจะถวายเครื่องบูชาแด่พระเยโฮวาห์พระเจ้าของเรา’"
        },
        {
          "name": "Exodus 3:19",
          "verse": 19,
          "text": "เรารู้แน่แล้วว่า กษัตริย์แห่งอียิปต์จะไม่ยอมให้พวกเจ้าไป แม้กระทั่งโดยหัตถ์อันทรงฤทธิ์"
        },
        {
          "name": "Exodus 3:20",
          "verse": 20,
          "text": "และเราจะเหยียดมือของเราออกประหารอียิปต์ด้วยมหัศจรรย์ต่างๆของเราที่เราจะกระทำในท่ามกลางประเทศนั้น แล้วหลังจากนั้น กษัตริย์ก็จะยอมปล่อยพวกเจ้าไป"
        },
        {
          "name": "Exodus 3:21",
          "verse": 21,
          "text": "และเราจะให้พลไพร่นี้เป็นที่โปรดปรานในสายตาของชาวอียิปต์ และต่อมา เมื่อเจ้าทั้งหลายออกไปก็จะไม่ต้องไปมือเปล่า"
        },
        {
          "name": "Exodus 3:22",
          "verse": 22,
          "text": "แต่ผู้หญิงทุกคนจะขอเครื่องเงินเครื่องทองและเสื้อผ้าจากเพื่อนบ้านของเขา และจากหญิงที่อาศัยอยู่ในเรือนของเขา และเจ้าจงเอาของเหล่านั้นไปแต่งให้บุตรชายหญิงของเจ้า และเจ้าจะได้ริบเอาสิ่งของของชาวอียิปต์”  "
        }
      ]
    },
    {
      "name": "Exodus 4",
      "chapter": 4,
      "verses": [
        {
          "name": "Exodus 4:1",
          "verse": 1,
          "text": "โมเสสจึงทูลตอบว่า “แต่ ดูเถิด เขาจะไม่เชื่อข้าพระองค์ หรือฟังเสียงของข้าพระองค์เพราะเขาจะว่า ‘พระเยโฮวาห์มิได้ทรงปรากฏแก่ท่านเลย’”"
        },
        {
          "name": "Exodus 4:2",
          "verse": 2,
          "text": "พระเยโฮวาห์จึงตรัสกับโมเสสว่า “อะไรอยู่ในมือของเจ้า” และท่านทูลว่า “ไม้เท้า”"
        },
        {
          "name": "Exodus 4:3",
          "verse": 3,
          "text": "และพระองค์ตรัสว่า “โยนลงที่พื้นดินเถิด” ท่านจึงโยนไม้เท้าลงบนพื้นดิน ไม้เท้านั้นก็กลายเป็นงู โมเสสก็หลบหนีจากงูไป"
        },
        {
          "name": "Exodus 4:4",
          "verse": 4,
          "text": "และพระเยโฮวาห์ตรัสกับโมเสสว่า “เอื้อมมือของเจ้าและจับหางงูไว้” ท่านก็เอื้อมมือของท่านและจับหางงู มันก็กลายเป็นไม้เท้าอยู่ในมือของท่าน"
        },
        {
          "name": "Exodus 4:5",
          "verse": 5,
          "text": "“เพื่อเขาทั้งหลายจะได้เชื่อว่า พระเยโฮวาห์พระเจ้าของบรรพบุรุษของเขา พระเจ้าของอับราฮัม พระเจ้าของอิสอัค และพระเจ้าของยาโคบ ได้ทรงปรากฏแก่เจ้าแล้ว”"
        },
        {
          "name": "Exodus 4:6",
          "verse": 6,
          "text": "และพระเยโฮวาห์ตรัสกับโมเสสอีกว่า “เอามือของเจ้าสอดไว้ที่อกของเจ้า” ท่านก็สอดมือของท่านไว้ที่อกของท่าน และเมื่อชักมือออก ดูเถิด มือของท่านก็เป็นโรคเรื้อน ขาวเหมือนหิมะ"
        },
        {
          "name": "Exodus 4:7",
          "verse": 7,
          "text": "พระองค์จึงตรัสว่า “เอามือของเจ้าสอดไว้ที่อกของเจ้าอีกครั้งหนึ่ง” โมเสสก็สอดมือของท่านเข้าอกของท่านอีก แล้วท่านชักมือออกมาจากอก และดูเถิด มือนั้นกลับกลายเป็นเหมือนเนื้อหนังส่วนอื่นของท่าน"
        },
        {
          "name": "Exodus 4:8",
          "verse": 8,
          "text": "“และต่อมา ถ้าเขาจะไม่เชื่อเจ้า และไม่ฟังเสียงแห่งหมายสำคัญแรก เขาก็จะเชื่อเสียงแห่งหมายสำคัญที่สอง"
        },
        {
          "name": "Exodus 4:9",
          "verse": 9,
          "text": "และต่อมา ถ้าเขาไม่เชื่อหมายสำคัญทั้งสองครั้งนี้ ทั้งไม่ฟังเสียงของเจ้า เจ้าจงตักน้ำในแม่น้ำและเทลงที่ดินแห้ง แล้วน้ำที่เจ้าตักมาจากแม่น้ำนั้นจะกลายเป็นเลือดบนดินแห้งนั้น”"
        },
        {
          "name": "Exodus 4:10",
          "verse": 10,
          "text": "แต่โมเสสทูลพระเยโฮวาห์ว่า “โอ ข้าแต่องค์พระผู้เป็นเจ้าของข้าพระองค์ ข้าพระองค์มิใช่คนพูดคล่อง ทั้งในกาลก่อน และตั้งแต่เวลาที่พระองค์ตรัสกับผู้รับใช้ของพระองค์ แต่ข้าพระองค์เป็นคนพูดไม่คล่อง และพูดช้า”"
        },
        {
          "name": "Exodus 4:11",
          "verse": 11,
          "text": "พระเยโฮวาห์จึงตรัสกับท่านว่า “ผู้ใดเล่าที่สร้างปากมนุษย์ หรือทำให้เป็นใบ้ หูหนวก ตาดี หรือตาบอด เราพระเยโฮวาห์เป็นผู้ทำไม่ใช่หรือ"
        },
        {
          "name": "Exodus 4:12",
          "verse": 12,
          "text": "เพราะฉะนั้น จงไปเถิด บัดนี้เราจะอยู่ที่ปากของเจ้า และจะสอนคำซึ่งเจ้าควรจะพูด”"
        },
        {
          "name": "Exodus 4:13",
          "verse": 13,
          "text": "แต่ท่านทูลว่า “โอ ข้าแต่องค์พระผู้เป็นเจ้าของข้าพระองค์ ขอทรงโปรดใช้ผู้อื่นไปเถิด”"
        },
        {
          "name": "Exodus 4:14",
          "verse": 14,
          "text": "ฝ่ายพระเยโฮวาห์ทรงกริ้วต่อโมเสส พระองค์จึงตรัสว่า “เจ้ามีพี่ชายคืออาโรนคนเลวีไม่ใช่หรือ เรารู้แล้วว่าเขาเป็นคนพูดเก่ง และดูเถิด เขากำลังเดินทางมาพบเจ้าด้วย เมื่อเขาเห็นเจ้าเขาก็จะดีใจ"
        },
        {
          "name": "Exodus 4:15",
          "verse": 15,
          "text": "เจ้าจะพูดกับเขา และบอกสิ่งซึ่งเขาควรจะพูด แล้วเราจะอยู่ที่ปากของเจ้า และปากของเขา และเราจะสอนเจ้าว่าควรจะทำประการใด"
        },
        {
          "name": "Exodus 4:16",
          "verse": 16,
          "text": "และเขาจะเป็นผู้พูดแก่พลไพร่แทนเจ้า และเขา คือเขาเองจะเป็นปากแทนเจ้า และเจ้าจะเป็นผู้แทนพระเจ้าแก่เขา"
        },
        {
          "name": "Exodus 4:17",
          "verse": 17,
          "text": "เจ้าจงถือไม้เท้านี้ไว้ในมือของเจ้า สำหรับทำหมายสำคัญ”"
        },
        {
          "name": "Exodus 4:18",
          "verse": 18,
          "text": "โมเสสจึงกลับไปหาเยโธร พ่อตาของตน และบอกกับเขาว่า “ข้าพเจ้าขอลากลับไปหาพี่น้องของข้าพเจ้าซึ่งอยู่ในอียิปต์ เพื่อจะได้ดูว่าเขายังมีชีวิตอยู่หรือไม่” ฝ่ายเยโธรตอบโมเสสว่า “ไปโดยสันติภาพเถิด”"
        },
        {
          "name": "Exodus 4:19",
          "verse": 19,
          "text": "พระเยโฮวาห์จึงตรัสกับโมเสสในแผ่นดินมีเดียนว่า “กลับไปอียิปต์ เพราะคนทั้งหมดที่หาช่องประหารชีวิตเจ้านั้นตายแล้ว”"
        },
        {
          "name": "Exodus 4:20",
          "verse": 20,
          "text": "โมเสสจึงให้ภรรยาและบุตรชายของตนขี่ลากลับไปยังแผ่นดินอียิปต์ ส่วนโมเสสก็ถือไม้เท้าของพระเจ้าในมือของท่านไปด้วย"
        },
        {
          "name": "Exodus 4:21",
          "verse": 21,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “เมื่อเจ้ากลับไปถึงอียิปต์ จงกระทำมหัศจรรย์ต่างๆซึ่งเรามอบไว้ในมือของเจ้าแล้วนั้นต่อหน้าฟาโรห์ แต่เราจะทำให้ใจของฟาโรห์แข็งกระด้าง เพื่อเขาจะไม่ยอมให้พลไพร่ไป"
        },
        {
          "name": "Exodus 4:22",
          "verse": 22,
          "text": "และเจ้าจะทูลฟาโรห์ว่า ‘พระเยโฮวาห์ตรัสดังนี้ว่า คนอิสราเอลเป็นบุตรชายของเรา คือเป็นบุตรหัวปีของเรา"
        },
        {
          "name": "Exodus 4:23",
          "verse": 23,
          "text": "เราจึงบอกแก่เจ้าว่า “จงปล่อยบุตรของเราไป เพื่อเขาจะได้ปรนนิบัติเรา” และถ้าเจ้าไม่ยอมให้เขาไป ดูเถิด เราจะประหารชีวิตบุตรชายของเจ้า คือบุตรหัวปีของเจ้าเสีย’”"
        },
        {
          "name": "Exodus 4:24",
          "verse": 24,
          "text": "และต่อมา ณ ที่พักระหว่างทาง พระเยโฮวาห์เสด็จมาพบโมเสส และจะประหารชีวิตของท่านเสีย"
        },
        {
          "name": "Exodus 4:25",
          "verse": 25,
          "text": "ครั้งนั้นนางศิปโปราห์จึงเอาหินคมตัดหนังที่ปลายองคชาตบุตรชายของตนออกแล้วทิ้งไว้ที่เท้าของโมเสสกล่าวว่า “จริงนะ ท่านเป็นสามีผู้ทำให้โลหิตตก”"
        },
        {
          "name": "Exodus 4:26",
          "verse": 26,
          "text": "พระองค์จึงทรงละท่านไว้ นางจึงกล่าวว่า “ท่านเป็นสามีผู้ทำให้โลหิตตก” เนื่องจากการเข้าสุหนัต"
        },
        {
          "name": "Exodus 4:27",
          "verse": 27,
          "text": "และพระเยโฮวาห์ตรัสกับอาโรนว่า “จงไปพบกับโมเสสในถิ่นทุรกันดาร” เขาก็ไปพบกับท่านที่ภูเขาของพระเจ้าและจุบท่าน"
        },
        {
          "name": "Exodus 4:28",
          "verse": 28,
          "text": "โมเสสจึงเล่าให้อาโรนฟังถึงพระดำรัสของพระเยโฮวาห์ทั้งหมด ผู้ซึ่งทรงใช้ตน และถึงหมายสำคัญทั้งปวงซึ่งพระองค์ได้ทรงบัญชาแก่ท่าน"
        },
        {
          "name": "Exodus 4:29",
          "verse": 29,
          "text": "โมเสสกับอาโรนไปเรียกประชุมบรรดาผู้ใหญ่ของชนชาติอิสราเอลพร้อมกัน"
        },
        {
          "name": "Exodus 4:30",
          "verse": 30,
          "text": "แล้วอาโรนจึงกล่าวถึงพระดำรัสทั้งหมดซึ่งพระเยโฮวาห์ตรัสแก่โมเสส และทำหมายสำคัญต่างๆนั้นท่ามกลางสายตาของพลไพร่"
        },
        {
          "name": "Exodus 4:31",
          "verse": 31,
          "text": "ฝ่ายพลไพร่ก็เชื่อ และเมื่อเขาได้ยินว่าพระเยโฮวาห์เสด็จมาเยี่ยมเยียนชนชาติอิสราเอล และทอดพระเนตรเห็นความทุกข์ยากของเขาแล้ว เขาก็ก้มศีรษะลงและนมัสการ  "
        }
      ]
    },
    {
      "name": "Exodus 5",
      "chapter": 5,
      "verses": [
        {
          "name": "Exodus 5:1",
          "verse": 1,
          "text": "ต่อมาภายหลังโมเสสกับอาโรนเข้าเฝ้า และทูลฟาโรห์ว่า “พระเยโฮวาห์พระเจ้าของอิสราเอลตรัสดังนี้ว่า ‘จงปล่อยพลไพร่ของเราไป เพื่อเขาจะได้ทำการเลี้ยงนมัสการเราในถิ่นทุรกันดาร’”"
        },
        {
          "name": "Exodus 5:2",
          "verse": 2,
          "text": "ฟาโรห์จึงตรัสว่า “พระเยโฮวาห์นั้นเป็นผู้ใดเล่าเราจึงจะต้องเชื่อฟังเสียงของพระองค์และปล่อยคนอิสราเอลไป เราไม่รู้จักพระเยโฮวาห์ ทั้งเราจะไม่ยอมปล่อยคนอิสราเอลไป”"
        },
        {
          "name": "Exodus 5:3",
          "verse": 3,
          "text": "เขาทั้งสองจึงทูลว่า “พระเจ้าของคนฮีบรูได้ทรงปรากฏกับข้าพระองค์ ขอโปรดให้ข้าพระองค์ทั้งหลายเดินทางไปในถิ่นทุรกันดารสามวัน และถวายเครื่องบูชาแด่พระเยโฮวาห์พระเจ้าของข้าพระองค์ เกรงว่าพระองค์จะทรงลงโทษพวกข้าพระองค์ด้วยโรคภัยหรือด้วยดาบ”"
        },
        {
          "name": "Exodus 5:4",
          "verse": 4,
          "text": "แล้วกษัตริย์แห่งอียิปต์ตรัสกับเขาว่า “เจ้าโมเสสกับอาโรน เจ้าจะให้พลไพร่ละทิ้งการงานของเขาเสียทำไม เจ้าจงกลับไปรับภาระงานของเจ้า”"
        },
        {
          "name": "Exodus 5:5",
          "verse": 5,
          "text": "และฟาโรห์ตรัสว่า “ดูเถิด พวกไพร่ในประเทศนี้มีมาก และเจ้าทั้งสองทำให้เขาหยุดภาระงานของเขาเสีย”"
        },
        {
          "name": "Exodus 5:6",
          "verse": 6,
          "text": "ในวันนั้นเองฟาโรห์มีพระบัญชาสั่งนายงานและนายกองของพลไพร่ว่า"
        },
        {
          "name": "Exodus 5:7",
          "verse": 7,
          "text": "“ตั้งแต่นี้ไป เจ้าอย่าให้ฟางแก่พวกไพร่สำหรับใช้ทำอิฐเหมือนแต่ก่อน แต่ให้เขาไปเที่ยวหาฟางเอาเอง"
        },
        {
          "name": "Exodus 5:8",
          "verse": 8,
          "text": "ส่วนจำนวนอิฐซึ่งแต่ก่อนเกณฑ์ให้เขาทำเท่าไร เจ้าก็จงเกณฑ์ให้เขาทำเท่านั้น เจ้าอย่าได้หย่อนลง เพราะว่าเขาเกียจคร้าน เหตุฉะนั้นเขาจึงร้องว่า ‘ขอให้พวกข้าพระองค์ไปถวายเครื่องบูชาแด่พระเจ้าของพวกข้าพระองค์’"
        },
        {
          "name": "Exodus 5:9",
          "verse": 9,
          "text": "จงจัดหางานให้เขาทำหนักกว่าแต่ก่อน เพื่อเขาจะทำงาน และไม่ฟังคำพูดเหลวไหล”"
        },
        {
          "name": "Exodus 5:10",
          "verse": 10,
          "text": "ฝ่ายนายงานและนายกองของพลไพร่ก็ออกไปและกล่าวแก่พลไพร่ว่า “ฟาโรห์รับสั่งดังนี้ว่า ‘เราจะไม่ยอมให้ฟางแก่พวกเจ้าเลย"
        },
        {
          "name": "Exodus 5:11",
          "verse": 11,
          "text": "เจ้าจงไปหาฟางมาเอง ตามแต่จะหามาได้เถิด แต่งานของเจ้าที่เกณฑ์นั้นก็ไม่ลดหย่อนให้เลย’”"
        },
        {
          "name": "Exodus 5:12",
          "verse": 12,
          "text": "พลไพร่เหล่านั้นจึงแยกย้ายกันไปทั่วแผ่นดินอียิปต์เพื่อเก็บตอฟางมาแทนฟาง"
        },
        {
          "name": "Exodus 5:13",
          "verse": 13,
          "text": "นายงานก็เร่งรัดว่า “จงทำงาน คืองานประจำวันของเจ้า ให้เสร็จครบเหมือนเมื่อยังมีฟางอยู่”"
        },
        {
          "name": "Exodus 5:14",
          "verse": 14,
          "text": "นายกองของชนชาติอิสราเอล ซึ่งนายงานของฟาโรห์ตั้งให้เป็นผู้บังคับเขานั้น ก็ถูกโบยตีและถูกถามว่า “ทำไมหมู่นี้จึงไม่ได้อิฐที่เกณฑ์ไว้เต็มจำนวน ทั้งวานนี้และวันนี้ เหมือนแต่ก่อน”"
        },
        {
          "name": "Exodus 5:15",
          "verse": 15,
          "text": "นายกองของชนชาติอิสราเอลจึงมาร้องทูลต่อฟาโรห์ว่า “เหตุไฉนพระองค์จึงทรงกระทำดังนี้แก่พวกทาสของพระองค์"
        },
        {
          "name": "Exodus 5:16",
          "verse": 16,
          "text": "พวกเขากล่าวกับพวกเราว่า ‘ทำอิฐซิ’ แต่มิได้ให้ฟางแก่พวกทาสของพระองค์เลย และดูเถิด พวกทาสของพระองค์ถูกโบยตี แต่ข้าราชการของพระองค์เองเป็นฝ่ายผิด”"
        },
        {
          "name": "Exodus 5:17",
          "verse": 17,
          "text": "แต่ฟาโรห์ตรัสว่า “พวกเจ้าเกียจคร้าน พวกเจ้าเกียจคร้าน พวกเจ้าจึงมาร้องว่า ‘ขอให้ข้าพระองค์ไปถวายเครื่องบูชาแด่พระเยโฮวาห์’"
        },
        {
          "name": "Exodus 5:18",
          "verse": 18,
          "text": "เหตุฉะนั้นเจ้าจงไปทำงานเดี๋ยวนี้ ฟางนั้นจะไม่ให้พวกเจ้าเลย แต่จำนวนอิฐที่เกณฑ์ไว้นั้น พวกเจ้าจะต้องทำมาให้ครบจำนวน”"
        },
        {
          "name": "Exodus 5:19",
          "verse": 19,
          "text": "นายกองชนชาติอิสราเอลก็เห็นว่าตนมีปัญหาแล้ว หลังจากถูกสั่งว่า “ไม่ให้ลดหย่อนจำนวนอิฐที่ถูกเกณฑ์ให้ทำทุกๆวันลง”"
        },
        {
          "name": "Exodus 5:20",
          "verse": 20,
          "text": "ครั้นออกมาจากเฝ้าฟาโรห์ เขาพบโมเสสกับอาโรนยืนอยู่กลางทาง"
        },
        {
          "name": "Exodus 5:21",
          "verse": 21,
          "text": "เขาจึงกล่าวแก่เขาทั้งสองว่า “ขอพระเยโฮวาห์ทรงมองดูพวกท่านและพิพากษาเถิด เพราะท่านกระทำให้ชื่อของพวกข้าพเจ้าเป็นที่เกลียดชังในสายพระเนตรของฟาโรห์ และในสายตาของข้าราชการของพระองค์ เหมือนหนึ่งเอาดาบใส่มือเขาให้สังหารพวกข้าพเจ้าเสีย”"
        },
        {
          "name": "Exodus 5:22",
          "verse": 22,
          "text": "โมเสสจึงกลับไปทูลพระเยโฮวาห์ว่า “ข้าแต่องค์พระผู้เป็นเจ้า เหตุไฉนพระองค์ทรงทำการร้ายแก่ชนชาตินี้ เหตุไฉนพระองค์จึงทรงใช้ข้าพระองค์มา"
        },
        {
          "name": "Exodus 5:23",
          "verse": 23,
          "text": "เพราะว่าตั้งแต่ข้าพระองค์ไปเฝ้าฟาโรห์เพื่อทูลในพระนามของพระองค์แล้ว ฟาโรห์ก็ทำทารุณแก่ชนชาตินี้ ส่วนพระองค์ก็มิได้ทรงช่วยพลไพร่ของพระองค์ให้พ้นเลย”  "
        }
      ]
    },
    {
      "name": "Exodus 6",
      "chapter": 6,
      "verses": [
        {
          "name": "Exodus 6:1",
          "verse": 1,
          "text": "พระเยโฮวาห์จึงตรัสกับโมเสสว่า “บัดนี้เจ้าจะได้เห็นเหตุการณ์ซึ่งเราจะกระทำแก่ฟาโรห์ คือด้วยมืออันทรงฤทธิ์ เขาจะปล่อยพลไพร่ไป และด้วยมืออันเข้มแข็ง เขาจะไล่พลไพร่ออกจากแผ่นดินของเขา”"
        },
        {
          "name": "Exodus 6:2",
          "verse": 2,
          "text": "พระเจ้าตรัสกับโมเสสว่า “เราคือพระเยโฮวาห์"
        },
        {
          "name": "Exodus 6:3",
          "verse": 3,
          "text": "เราปรากฏแก่อับราฮัม แก่อิสอัค และแก่ยาโคบด้วยนามว่า พระเจ้าผู้ทรงมหิทธิฤทธิ์ แต่เรามิได้สำแดงให้เขารู้จักเราในนามพระเยโฮวาห์"
        },
        {
          "name": "Exodus 6:4",
          "verse": 4,
          "text": "และเราได้ตั้งพันธสัญญาของเราไว้กับเขาทั้งหลายด้วยว่า จะยกแผ่นดินคานาอันให้แก่เขา เป็นแผ่นดินที่เขาเคยอาศัยอยู่ในฐานะคนต่างด้าว"
        },
        {
          "name": "Exodus 6:5",
          "verse": 5,
          "text": "และเราได้ยินเสียงคร่ำครวญของชนชาติอิสราเอลด้วย ซึ่งชาวอียิปต์กักไว้ให้เป็นทาส และเราได้ระลึกถึงพันธสัญญาของเรา"
        },
        {
          "name": "Exodus 6:6",
          "verse": 6,
          "text": "เหตุฉะนี้จงกล่าวแก่ชนชาติอิสราเอลว่า ‘เราคือพระเยโฮวาห์ เราจะนำพวกเจ้าไปให้พ้นจากงานตรากตรำที่ชาวอียิปต์เกณฑ์ให้ทำ และจะให้พ้นจากการเป็นทาสเขา เราจะช่วยเจ้าให้พ้นด้วยแขนที่เหยียดออก และด้วยการพิพากษาอันใหญ่หลวง"
        },
        {
          "name": "Exodus 6:7",
          "verse": 7,
          "text": "เราจะรับพวกเจ้าเป็นพลไพร่ของเรา และเราจะเป็นพระเจ้าของพวกเจ้า พวกเจ้าจะรู้ว่า เราคือพระเยโฮวาห์พระเจ้าของเจ้า ผู้นำเจ้าไปให้พ้นจากงานตรากตรำที่ชาวอียิปต์เกณฑ์ให้ทำ"
        },
        {
          "name": "Exodus 6:8",
          "verse": 8,
          "text": "เราจะนำพวกเจ้าเข้าไปในแผ่นดิน ซึ่งเราได้ปฏิญาณไว้ว่าจะให้แก่อับราฮัม แก่อิสอัคและแก่ยาโคบ เราจะยกแผ่นดินนั้นให้แก่เจ้าเป็นมรดก เราคือพระเยโฮวาห์’”"
        },
        {
          "name": "Exodus 6:9",
          "verse": 9,
          "text": "โมเสสจึงนำความนั้นไปเล่าให้ชนชาติอิสราเอลฟัง แต่เขามิได้เชื่อฟังโมเสสเพราะระอาใจ และถูกเกณฑ์ให้ทำการหนักอย่างสาหัส"
        },
        {
          "name": "Exodus 6:10",
          "verse": 10,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า"
        },
        {
          "name": "Exodus 6:11",
          "verse": 11,
          "text": "“จงเข้าไปเฝ้าฟาโรห์กษัตริย์แห่งอียิปต์ บอกให้ปล่อยชนชาติอิสราเอลไปจากแผ่นดินของเขา”"
        },
        {
          "name": "Exodus 6:12",
          "verse": 12,
          "text": "และโมเสสกราบทูลต่อพระพักตร์พระเยโฮวาห์ว่า “ดูเถิด แม้แต่ชนชาติอิสราเอลก็มิได้เชื่อฟังข้าพระองค์ ฟาโรห์จะฟังข้าพระองค์อย่างไร ข้าพระองค์เป็นคนมีริมฝีปากที่มิได้เข้าสุหนัต”"
        },
        {
          "name": "Exodus 6:13",
          "verse": 13,
          "text": "พระเยโฮวาห์จึงตรัสแก่โมเสสและอาโรน ให้แจ้งแก่ชนชาติอิสราเอลและฟาโรห์กษัตริย์อียิปต์ว่า ให้พาชนชาติอิสราเอลออกจากแผ่นดินอียิปต์"
        },
        {
          "name": "Exodus 6:14",
          "verse": 14,
          "text": "คนเหล่านี้เป็นหัวหน้าในวงศ์วานบรรพบุรุษของเขา บุตรชายของรูเบนผู้เป็นบุตรหัวปีของอิสราเอล ชื่อฮาโนค ปัลลู เฮสโรน และคารมี คนเหล่านี้เป็นครอบครัวต่างๆของรูเบน"
        },
        {
          "name": "Exodus 6:15",
          "verse": 15,
          "text": "บุตรชายของสิเมโอนชื่อเยมูเอล ยามีน โอหาด ยาคีน โศหาร์ และชาอูลผู้เป็นบุตรชายของหญิงชาวคานาอัน คนเหล่านี้เป็นครอบครัวต่างๆของสิเมโอน"
        },
        {
          "name": "Exodus 6:16",
          "verse": 16,
          "text": "และคนเหล่านี้เป็นชื่อบุตรชายของเลวีตามพงศ์พันธุ์ของเขาคือ เกอร์โชน โคฮาทและเมรารี เลวีนั้นมีอายุได้ร้อยสามสิบเจ็ดปี"
        },
        {
          "name": "Exodus 6:17",
          "verse": 17,
          "text": "บุตรชายของเกอร์โชนชื่อ ลิบนี และซิมอี ตามครอบครัวของเขา"
        },
        {
          "name": "Exodus 6:18",
          "verse": 18,
          "text": "บุตรชายของโคฮาทชื่อ อัมราม อิสฮาร์ เฮโบรน และอุสซีเอล โคฮาทมีอายุได้ร้อยสามสิบสามปี"
        },
        {
          "name": "Exodus 6:19",
          "verse": 19,
          "text": "บุตรชายของเมรารีชื่อ มาฮาลี และมูชี คนเหล่านี้เป็นครอบครัวต่างๆของเลวีตามพงศ์พันธุ์ของเขา"
        },
        {
          "name": "Exodus 6:20",
          "verse": 20,
          "text": "ฝ่ายอัมรามได้นางโยเคเบดน้องสาวบิดาของตนเป็นภรรยา แล้วนางให้กำเนิดบุตรแก่เขาชื่ออาโรนและโมเสส อัมรามมีอายุได้ร้อยสามสิบเจ็ดปี"
        },
        {
          "name": "Exodus 6:21",
          "verse": 21,
          "text": "บุตรชายของอิสฮาร์ชื่อ โคราห์ เนเฟก และศิครี"
        },
        {
          "name": "Exodus 6:22",
          "verse": 22,
          "text": "บุตรชายของอุสซีเอลชื่อ มิชาเอล เอลซาฟาน และสิธรี"
        },
        {
          "name": "Exodus 6:23",
          "verse": 23,
          "text": "ฝ่ายอาโรนได้นางเอลีเชบาบุตรสาวของอัมมีนาดับ น้องสาวของนาโชนเป็นภรรยา นางคลอดบุตรให้เขาชื่อ นาดับ อาบีฮู เอเลอาซาร์และอิธามาร์"
        },
        {
          "name": "Exodus 6:24",
          "verse": 24,
          "text": "บุตรชายของโคราห์ชื่อ อัสสีร์ เอลคานาห์ และอาบียาสาฟ คนเหล่านี้เป็นครอบครัวต่างๆของคนโคราห์"
        },
        {
          "name": "Exodus 6:25",
          "verse": 25,
          "text": "ฝ่ายเอเลอาซาร์บุตรชายอาโรน ได้รับบุตรสาวคนหนึ่งของปูทิเอลเป็นภรรยา นางคลอดบุตรให้เขาชื่อ ฟีเนหัส คนเหล่านี้เป็นหัวหน้าบรรพบุรุษของคนเลวีตามครอบครัวของเขา"
        },
        {
          "name": "Exodus 6:26",
          "verse": 26,
          "text": "อาโรนและโมเสสสองคนนี้แหละ คือผู้ที่พระเยโฮวาห์ได้ตรัสว่า “จงพาชนชาติอิสราเอลออกจากแผ่นดินอียิปต์ตามหมู่ตามกองของเขา”"
        },
        {
          "name": "Exodus 6:27",
          "verse": 27,
          "text": "สองคนนี้แหละเป็นผู้ที่กราบทูลฟาโรห์กษัตริย์ของอียิปต์เพื่อพาชนชาติอิสราเอลออกจากอียิปต์ คือโมเสสและอาโรนนี้แหละ"
        },
        {
          "name": "Exodus 6:28",
          "verse": 28,
          "text": "และต่อมาในวันที่พระเยโฮวาห์ตรัสกับโมเสสในแผ่นดินอียิปต์นั้น"
        },
        {
          "name": "Exodus 6:29",
          "verse": 29,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “เราคือพระเยโฮวาห์ เจ้าจงบอกฟาโรห์กษัตริย์ของอียิปต์ตามข้อความทั้งสิ้นซึ่งเราได้บอกแก่เจ้า”"
        },
        {
          "name": "Exodus 6:30",
          "verse": 30,
          "text": "ฝ่ายโมเสสกราบทูลต่อพระพักตร์พระเยโฮวาห์ว่า “ดูเถิด ข้าพระองค์เป็นคนมีริมฝีปากที่มิได้เข้าสุหนัต ที่ไหนฟาโรห์จะเชื่อฟังข้าพระองค์”  "
        }
      ]
    },
    {
      "name": "Exodus 7",
      "chapter": 7,
      "verses": [
        {
          "name": "Exodus 7:1",
          "verse": 1,
          "text": "พระเยโฮวาห์จึงตรัสกับโมเสสว่า “ดูซี เราได้ตั้งเจ้าไว้เป็นดังพระเจ้าต่อฟาโรห์ และอาโรนพี่ชายของเจ้าจะเป็นผู้พยากรณ์แทนเจ้า"
        },
        {
          "name": "Exodus 7:2",
          "verse": 2,
          "text": "เจ้าจงบอกข้อความทั้งหมดที่เราสั่งเจ้า แล้วอาโรนพี่ชายของเจ้าจะบอกแก่ฟาโรห์ให้ปล่อยชนชาติอิสราเอลออกไปจากแผ่นดินของเขา"
        },
        {
          "name": "Exodus 7:3",
          "verse": 3,
          "text": "เราจะทำให้ใจของฟาโรห์แข็งกระด้างไป และเราจะกระทำหมายสำคัญและมหัศจรรย์ของเราให้ทวีมากขึ้นในประเทศอียิปต์"
        },
        {
          "name": "Exodus 7:4",
          "verse": 4,
          "text": "แต่ฟาโรห์จะไม่เชื่อฟังเจ้า เพื่อเราจะยกมือของเราขึ้นเหนือประเทศอียิปต์ และจะพาพลโยธาของเรา และชนชาติอิสราเอลพลไพร่ของเราให้พ้นจากแผ่นดินอียิปต์ด้วยการพิพากษาอันใหญ่หลวง"
        },
        {
          "name": "Exodus 7:5",
          "verse": 5,
          "text": "และชาวอียิปต์จะรู้ว่าเราคือพระเยโฮวาห์ เมื่อเราได้ยกมือขึ้นเหนืออียิปต์ และพาชนชาติอิสราเอลออกจากพวกเขา”"
        },
        {
          "name": "Exodus 7:6",
          "verse": 6,
          "text": "โมเสสและอาโรนก็กระทำตามนั้น คือกระทำตามที่พระเยโฮวาห์ทรงบัญชาเขา"
        },
        {
          "name": "Exodus 7:7",
          "verse": 7,
          "text": "เมื่อเขาทั้งสองไปทูลฟาโรห์นั้น โมเสสมีอายุแปดสิบปี และอาโรนมีอายุแปดสิบสามปี"
        },
        {
          "name": "Exodus 7:8",
          "verse": 8,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสและอาโรนว่า"
        },
        {
          "name": "Exodus 7:9",
          "verse": 9,
          "text": "“เมื่อฟาโรห์สั่งเจ้าว่า ‘จงแสดงอัศจรรย์พิสูจน์งานของเจ้า’ เจ้าจงพูดกับอาโรนว่า ‘เอาไม้เท้าของท่านโยนลงต่อหน้าฟาโรห์’ และไม้เท้านั้นจะกลายเป็นงู”"
        },
        {
          "name": "Exodus 7:10",
          "verse": 10,
          "text": "โมเสสกับอาโรนจึงเข้าไปเฝ้าฟาโรห์ เขากระทำตามที่พระเยโฮวาห์ทรงบัญชา อาโรนโยนไม้เท้าของท่านลงต่อหน้าฟาโรห์และต่อหน้าข้าราชการทั้งปวง ไม้เท้านั้นก็กลายเป็นงู"
        },
        {
          "name": "Exodus 7:11",
          "verse": 11,
          "text": "ฝ่ายฟาโรห์ก็เรียกพวกนักปราชญ์ และพวกนักวิทยากลมาด้วย พวกนักแสดงกลแห่งอียิปต์จึงทำได้เหมือนกันด้วยเล่ห์กลของเขา"
        },
        {
          "name": "Exodus 7:12",
          "verse": 12,
          "text": "ด้วยว่าเขาต่างคนต่างโยนไม้เท้าลง ไม้เท้าเหล่านั้นก็กลายเป็นงู แต่ไม้เท้าของอาโรนกลืนไม้เท้าของพวกเขาเสียทั้งหมด"
        },
        {
          "name": "Exodus 7:13",
          "verse": 13,
          "text": "และพระองค์ทรงทำให้พระทัยของฟาโรห์แข็งกระด้างเพื่อฟาโรห์หายอมเชื่อฟังเขาทั้งสองไม่ เหมือนที่พระเยโฮวาห์ได้ตรัสไว้แล้ว"
        },
        {
          "name": "Exodus 7:14",
          "verse": 14,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “ใจของฟาโรห์แข็งกระด้าง ไม่ยอมปล่อยให้พลไพร่ไป"
        },
        {
          "name": "Exodus 7:15",
          "verse": 15,
          "text": "เจ้าจงถือไม้เท้าที่กลายเป็นงูไปเฝ้าฟาโรห์ในเวลาเช้า ดูเถิด เขาไปที่แม่น้ำ เจ้าจงยืนคอยเขาอยู่ที่ริมฝั่งแม่น้ำ"
        },
        {
          "name": "Exodus 7:16",
          "verse": 16,
          "text": "และเจ้าจงกล่าวแก่เขาว่า ‘พระเยโฮวาห์พระเจ้าของชาวฮีบรูตรัสสั่งให้ข้าพระองค์มาเฝ้าโดยมีพระดำรัสว่า “จงปล่อยพลไพร่ของเราเพื่อเขาจะไปปรนนิบัติเราในถิ่นทุรกันดาร ดูเถิด จนบัดนี้เจ้าก็ยังหาได้เชื่อฟังไม่”"
        },
        {
          "name": "Exodus 7:17",
          "verse": 17,
          "text": "พระเยโฮวาห์ตรัสดังนี้ว่า “เจ้าจะทราบว่า เราคือพระเยโฮวาห์ด้วยอาศัยการกระทำดังนี้ ดูเถิด เราจะเอาไม้เท้าที่ถือไว้นั้นฟาดน้ำในแม่น้ำ น้ำนั้นจะกลายเป็นเลือด"
        },
        {
          "name": "Exodus 7:18",
          "verse": 18,
          "text": "ปลาซึ่งอยู่ในแม่น้ำจะตาย และแม่น้ำจะเหม็น ชาวอียิปต์จะดื่มน้ำในแม่น้ำไม่ได้”’”"
        },
        {
          "name": "Exodus 7:19",
          "verse": 19,
          "text": "พระเยโฮวาห์ตรัสสั่งโมเสสว่า “จงบอกอาโรนว่า ‘เอาไม้เท้าของท่านชี้ไปเหนือน้ำทั้งหลายแห่งอียิปต์ คือเหนือลำคลอง แม่น้ำ บึง และสระทั้งหมดของเขา เพื่อน้ำจะกลายเป็นเลือดและจะมีเลือดทั่วแผ่นดินอียิปต์ ทั้งที่อยู่ในภาชนะไม้และภาชนะหิน’”"
        },
        {
          "name": "Exodus 7:20",
          "verse": 20,
          "text": "โมเสสกับอาโรนก็กระทำตามที่พระเยโฮวาห์บัญชา คือท่านได้ยกไม้เท้าขึ้นตีน้ำในแม่น้ำต่อสายพระเนตรของฟาโรห์ และท่ามกลางสายตาของพวกข้าราชการของฟาโรห์ แล้วน้ำในแม่น้ำก็กลายเป็นเลือดทั้งสิ้น"
        },
        {
          "name": "Exodus 7:21",
          "verse": 21,
          "text": "ปลาที่อยู่ในแม่น้ำก็ตาย แม่น้ำก็เหม็น และชาวอียิปต์ก็ดื่มน้ำในแม่น้ำนั้นไม่ได้ มีเลือดทั่วแผ่นดินอียิปต์"
        },
        {
          "name": "Exodus 7:22",
          "verse": 22,
          "text": "แต่พวกนักแสดงกลแห่งอียิปต์ก็กระทำได้เหมือนกันอาศัยเล่ห์กลของเขา และพระทัยของฟาโรห์ก็แข็งกระด้าง ฟาโรห์หาเชื่อฟังท่านทั้งสองไม่ เหมือนที่พระเยโฮวาห์ได้ตรัสไว้"
        },
        {
          "name": "Exodus 7:23",
          "verse": 23,
          "text": "ฟาโรห์เสด็จกลับเข้าในวัง มิได้เอาพระทัยใส่ในเหตุการณ์ครั้งนี้เหมือนกัน"
        },
        {
          "name": "Exodus 7:24",
          "verse": 24,
          "text": "ชาวอียิปต์ทั้งปวงก็พากันขุดหลุมตามริมแม่น้ำหาน้ำดื่ม เพราะเขาดื่มน้ำในแม่น้ำไม่ได้"
        },
        {
          "name": "Exodus 7:25",
          "verse": 25,
          "text": "ครบกำหนดเจ็ดวันนับตั้งแต่พระเยโฮวาห์ทรงบันดาลให้แม่น้ำเป็นเลือด  "
        }
      ]
    },
    {
      "name": "Exodus 8",
      "chapter": 8,
      "verses": [
        {
          "name": "Exodus 8:1",
          "verse": 1,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “ไปหาฟาโรห์บอกเขาว่า ‘พระเยโฮวาห์ตรัสดังนี้ว่า “จงปล่อยพลไพร่ของเราเพื่อเขาจะได้ไปปรนนิบัติเรา"
        },
        {
          "name": "Exodus 8:2",
          "verse": 2,
          "text": "ถ้าท่านไม่ยอมให้เขาไป ดูเถิด เราจะให้ฝูงกบขึ้นมารังควานทั่วเขตแดนของท่าน"
        },
        {
          "name": "Exodus 8:3",
          "verse": 3,
          "text": "ฝูงกบจะเต็มไปทั้งแม่น้ำ จะขึ้นมาอยู่ในวัง ในห้องบรรทม และบนแท่นบรรทมของท่าน ในเรือนข้าราชการ ตามตัวพลเมือง ในเตาปิ้งขนมและในอ่างขยำแป้งของท่านด้วย"
        },
        {
          "name": "Exodus 8:4",
          "verse": 4,
          "text": "ฝูงกบนั้นจะขึ้นมาที่ตัวฟาโรห์ ที่ตัวพลเมืองและที่ตัวข้าราชการทั้งปวงของท่าน”’”"
        },
        {
          "name": "Exodus 8:5",
          "verse": 5,
          "text": "แล้วพระเยโฮวาห์ตรัสกับโมเสสว่า “จงบอกอาโรนว่า ‘ให้เหยียดมือที่ถือไม้เท้าออกเหนือลำคลอง เหนือแม่น้ำ และเหนือบึงให้ฝูงกบขึ้นมาบนแผ่นดินอียิปต์’”"
        },
        {
          "name": "Exodus 8:6",
          "verse": 6,
          "text": "อาโรนก็เหยียดมือออกเหนือพื้นน้ำทั้งหลายในอียิปต์ ฝูงกบก็ขึ้นมาเต็มแผ่นดินอียิปต์"
        },
        {
          "name": "Exodus 8:7",
          "verse": 7,
          "text": "ฝ่ายพวกนักแสดงกลก็ทำตามเล่ห์กลของเขา ให้มีฝูงกบขึ้นมาบนแผ่นดินอียิปต์เหมือนกัน"
        },
        {
          "name": "Exodus 8:8",
          "verse": 8,
          "text": "ฟาโรห์จึงตรัสเรียกโมเสสกับอาโรนมาว่า “จงกราบทูลวิงวอนขอพระเยโฮวาห์ทรงบันดาลให้ฝูงกบไปเสียจากเรา และจากพลเมืองของเรา แล้วเราจะยอมปล่อยให้บ่าวไพร่เหล่านั้นไปเพื่อเขาจะถวายเครื่องบูชาแด่พระเยโฮวาห์”"
        },
        {
          "name": "Exodus 8:9",
          "verse": 9,
          "text": "โมเสสจึงทูลฟาโรห์ว่า “ข้าพระองค์ได้รับเกียรติมาก เวลาใดที่ข้าพระองค์ควรวิงวอนเพื่อพระองค์ ข้าราชบริพาร และพลเมืองของพระองค์ เพื่อให้ทรงทำลายฝูงกบไปเสียจากพระองค์และราชสำนักให้อยู่ในแม่น้ำเท่านั้น”"
        },
        {
          "name": "Exodus 8:10",
          "verse": 10,
          "text": "ฟาโรห์ตรัสตอบว่า “พรุ่งนี้” โมเสสจึงทูลว่า “ให้เป็นไปตามคำตรัสของพระองค์ เพื่อพระองค์จะได้ทราบว่าไม่มีผู้ใดเหมือนพระเยโฮวาห์พระเจ้าของข้าพระองค์ทั้งหลาย"
        },
        {
          "name": "Exodus 8:11",
          "verse": 11,
          "text": "ฝูงกบจะไปจากพระองค์ จากราชสำนัก จากข้าราชการและพลเมืองของพระองค์ เหลืออยู่เฉพาะแต่ในแม่น้ำเท่านั้น”"
        },
        {
          "name": "Exodus 8:12",
          "verse": 12,
          "text": "โมเสสกับอาโรนทูลลาไปจากฟาโรห์ แล้วโมเสสร้องทูลพระเยโฮวาห์เรื่องฝูงกบที่พระองค์ได้ทรงให้มาทรมานฟาโรห์"
        },
        {
          "name": "Exodus 8:13",
          "verse": 13,
          "text": "พระเยโฮวาห์ทรงกระทำตามคำทูลขอของโมเสส ฝูงกบเหล่านั้นก็ตายเกลื่อนบ้านเรือน เกลื่อนหมู่บ้านและทุ่งนา"
        },
        {
          "name": "Exodus 8:14",
          "verse": 14,
          "text": "เขาก็เก็บซากกบไว้เป็นกองๆ แผ่นดินก็เหม็นตลบไป"
        },
        {
          "name": "Exodus 8:15",
          "verse": 15,
          "text": "แต่เมื่อฟาโรห์ทรงเห็นว่าความเดือดร้อนลดน้อยลงแล้ว ก็กลับมีพระทัยแข็งกระด้าง ไม่ยอมเชื่อฟังโมเสสและอาโรน เหมือนที่พระเยโฮวาห์ได้ตรัสไว้แล้ว"
        },
        {
          "name": "Exodus 8:16",
          "verse": 16,
          "text": "พระเยโฮวาห์จึงตรัสกับโมเสสว่า “บอกอาโรนว่า ‘จงเหยียดไม้เท้าออกและตีฝุ่นดินให้กลายเป็นเหาทั่วประเทศอียิปต์’”"
        },
        {
          "name": "Exodus 8:17",
          "verse": 17,
          "text": "เขาทั้งสองก็กระทำตาม ด้วยว่าอาโรนเหยียดมือออกยกไม้เท้าและตีฝุ่นดิน ก็กลายเป็นเหามาอยู่ในมนุษย์และสัตว์ ฝุ่นดินทั้งหมดกลายเป็นเหาทั่วประเทศอียิปต์"
        },
        {
          "name": "Exodus 8:18",
          "verse": 18,
          "text": "ฝ่ายพวกนักแสดงกลก็พยายามใช้เล่ห์กลของเขา เพื่อทำให้เกิดเหา แต่ก็ทำไม่ได้ เหาพากันมาอยู่ในมนุษย์และสัตว์ทั้งปวง"
        },
        {
          "name": "Exodus 8:19",
          "verse": 19,
          "text": "พวกนักแสดงกลจึงทูลฟาโรห์ว่า “นี่เป็นนิ้วพระหัตถ์พระเจ้า” ฝ่ายฟาโรห์มีพระทัยแข็งกระด้าง หาเชื่อฟังเขาไม่ เหมือนที่พระเยโฮวาห์ได้ตรัสไว้แล้ว"
        },
        {
          "name": "Exodus 8:20",
          "verse": 20,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “ลุกขึ้นแต่เช้าไปคอยเฝ้าฟาโรห์ ดูเถิด ฟาโรห์จะมายังแม่น้ำ แล้วบอกฟาโรห์ว่า ‘พระเยโฮวาห์ตรัสดังนี้ว่า “จงปล่อยพลไพร่ของเราเพื่อเขาจะไปปรนนิบัติเรา"
        },
        {
          "name": "Exodus 8:21",
          "verse": 21,
          "text": "ถ้าแม้ไม่ปล่อยพลไพร่ของเราไป ดูเถิด เราจะใช้ให้ฝูงเหลือบมาตอมกายของเจ้า ตอมข้าราชการและพลเมืองของเจ้าด้วย ในราชสำนัก บ้านเรือนของชาวอียิปต์ และพื้นดินที่เขาอยู่นั้นจะเต็มไปด้วยฝูงเหลือบ"
        },
        {
          "name": "Exodus 8:22",
          "verse": 22,
          "text": "ในวันนั้นเราจะแยกแผ่นดินโกเชน ที่พลไพร่ของเราอาศัยอยู่นั้นออก มิให้มีฝูงเหลือบที่นั่น เพื่อเจ้าจะได้รู้ว่าเราคือพระเยโฮวาห์ สถิตอยู่ท่ามกลางแผ่นดินโลก"
        },
        {
          "name": "Exodus 8:23",
          "verse": 23,
          "text": "เราจะแบ่งเขตแดนในระหว่างชนชาติของเรากับชนชาติของเจ้า หมายสำคัญนี้จะบังเกิดขึ้นในวันพรุ่งนี้”’”"
        },
        {
          "name": "Exodus 8:24",
          "verse": 24,
          "text": "แล้วพระเยโฮวาห์ก็ทรงกระทำดังนั้น เหลือบฝูงใหญ่ยิ่งนักเข้าไปในพระราชวังของฟาโรห์ ในเรือนข้าราชการ และทั่วแผ่นดินอียิปต์ แผ่นดินได้รับความเสียหายเพราะเหตุฝูงเหลือบนั้น"
        },
        {
          "name": "Exodus 8:25",
          "verse": 25,
          "text": "ฟาโรห์จึงตรัสเรียกโมเสสกับอาโรนมา รับสั่งว่า “จงไปถวายเครื่องบูชาแด่พระเจ้าของเจ้าในเขตแผ่นดินนี้”"
        },
        {
          "name": "Exodus 8:26",
          "verse": 26,
          "text": "โมเสสทูลว่า “การกระทำเช่นนั้นหาควรไม่ เพราะข้าพระองค์ทั้งหลายจะต้องถวายเครื่องบูชาซึ่งเป็นสิ่งที่น่าเกลียดสำหรับชาวอียิปต์แด่พระเยโฮวาห์พระเจ้าของข้าพระองค์ ดูเถิด ข้าพระองค์ทั้งหลายจะถวายเครื่องบูชาซึ่งเป็นสิ่งที่น่าเกลียดสำหรับชาวอียิปต์ต่อหน้าต่อตาเขา แล้วเขาจะไม่เอาก้อนหินขว้างข้าพระองค์ทั้งหลายหรอกหรือ"
        },
        {
          "name": "Exodus 8:27",
          "verse": 27,
          "text": "ข้าพระองค์ทั้งหลายจะเดินทางไปในถิ่นทุรกันดารสักสามวันถวายเครื่องบูชาแด่พระเยโฮวาห์พระเจ้าของพวกข้าพระองค์ ตามที่พระองค์จะทรงบัญชาพวกข้าพระองค์”"
        },
        {
          "name": "Exodus 8:28",
          "verse": 28,
          "text": "ฟาโรห์จึงรับสั่งว่า “เราจะปล่อยพวกเจ้าไป เพื่อพวกเจ้าจะได้ถวายเครื่องบูชาแด่พระเยโฮวาห์พระเจ้าของเจ้าในถิ่นทุรกันดาร แต่ว่าพวกเจ้าอย่าไปให้ไกลนัก จงวิงวอนเพื่อเราด้วย”"
        },
        {
          "name": "Exodus 8:29",
          "verse": 29,
          "text": "โมเสสจึงทูลว่า “ดูเถิด พอข้าพระองค์ทูลลาพระองค์ไป และข้าพระองค์จะอธิษฐานทูลพระเยโฮวาห์ ขอให้ฝูงเหลือบไปเสียจากฟาโรห์ จากข้าราชการและจากพลเมืองในเวลาพรุ่งนี้ แต่ขอฟาโรห์อย่าทรงทำกลับกลอกอีกโดยไม่ยอมปล่อยบ่าวไพร่ให้ไปถวายเครื่องบูชาแด่พระเยโฮวาห์”"
        },
        {
          "name": "Exodus 8:30",
          "verse": 30,
          "text": "โมเสสทูลลาฟาโรห์ไปแล้วก็อธิษฐานต่อพระเยโฮวาห์"
        },
        {
          "name": "Exodus 8:31",
          "verse": 31,
          "text": "พระเยโฮวาห์ทรงกระทำตามคำทูลขอของโมเสส พระองค์ทรงให้ฝูงเหลือบไปเสียจากฟาโรห์ จากข้าราชการและจากพลเมืองของพระองค์ มิได้เหลืออยู่สักตัวเดียว"
        },
        {
          "name": "Exodus 8:32",
          "verse": 32,
          "text": "ฝ่ายฟาโรห์ก็กลับมีพระทัยแข็งกระด้างในคราวนี้อีก มิได้ทรงปล่อยบ่าวไพร่นั้นไป  "
        }
      ]
    },
    {
      "name": "Exodus 9",
      "chapter": 9,
      "verses": [
        {
          "name": "Exodus 9:1",
          "verse": 1,
          "text": "ขณะนั้นพระเยโฮวาห์จึงตรัสกับโมเสสว่า “ไปเข้าเฝ้าฟาโรห์บอกฟาโรห์ว่า ‘พระเยโฮวาห์พระเจ้าของคนฮีบรูตรัสดังนี้ว่า “จงปล่อยให้พลไพร่ของเราไป เพื่อเขาจะได้ปรนนิบัติเรา"
        },
        {
          "name": "Exodus 9:2",
          "verse": 2,
          "text": "ด้วยว่าถ้าเจ้าไม่ยอมปล่อยให้ไป และยังหน่วงเหนี่ยวเขาไว้"
        },
        {
          "name": "Exodus 9:3",
          "verse": 3,
          "text": "ดูเถิด หัตถ์ของพระเยโฮวาห์จะอยู่บนฝูงสัตว์ของเจ้าซึ่งอยู่ในทุ่งนา ฝูงม้า ฝูงลา ฝูงอูฐ ฝูงวัว และฝูงแกะ จะทำให้เป็นโรคระบาดร้ายแรงขึ้น"
        },
        {
          "name": "Exodus 9:4",
          "verse": 4,
          "text": "และพระเยโฮวาห์จะทรงกระทำต่อฝูงสัตว์ของชนชาติอิสราเอลต่างกับฝูงสัตว์ของชาวอียิปต์ สัตว์ของคนอิสราเอลจะไม่ต้องตายเลย”’”"
        },
        {
          "name": "Exodus 9:5",
          "verse": 5,
          "text": "พระเยโฮวาห์ทรงกำหนดเวลาไว้ว่า “พรุ่งนี้พระเยโฮวาห์จะทรงกระทำสิ่งนี้ในแผ่นดิน”"
        },
        {
          "name": "Exodus 9:6",
          "verse": 6,
          "text": "รุ่งขึ้นพระเยโฮวาห์ก็ทรงกระทำสิ่งนั้น ฝูงสัตว์ของชาวอียิปต์ตายหมด แต่สัตว์ของชาติอิสราเอลไม่ตายสักตัวเดียว"
        },
        {
          "name": "Exodus 9:7",
          "verse": 7,
          "text": "ฟาโรห์ทรงใช้คนไปดู และดูเถิด สัตว์ของคนอิสราเอลไม่ตายสักตัวเดียว แต่พระทัยของฟาโรห์ก็แข็งกระด้าง พระองค์ไม่ยอมปล่อยให้บ่าวไพร่ไป"
        },
        {
          "name": "Exodus 9:8",
          "verse": 8,
          "text": "พระเยโฮวาห์จึงตรัสแก่โมเสสและอาโรนว่า “เจ้าจงกำขี้เถ้าจากเตาให้เต็มกำมือแล้วให้โมเสสซัดขึ้นไปในอากาศในสายตาของฟาโรห์"
        },
        {
          "name": "Exodus 9:9",
          "verse": 9,
          "text": "และมันจะกลายเป็นฝุ่นปลิวไปทั่วแผ่นดินอียิปต์ทำให้เกิดเป็นฝีแตกลามทั้งตัวคนและสัตว์ทั่วแผ่นดินอียิปต์”"
        },
        {
          "name": "Exodus 9:10",
          "verse": 10,
          "text": "เขาทั้งสองจึงนำขี้เถ้าจากเตาไปยืนอยู่ต่อพระพักตร์ฟาโรห์ และโมเสสก็ซัดขี้เถ้าขึ้นไปในท้องฟ้า ขี้เถ้านั้นก็กลายเป็นฝีแตกลามไปทั้งตัวคนและสัตว์"
        },
        {
          "name": "Exodus 9:11",
          "verse": 11,
          "text": "ฝ่ายพวกนักแสดงกลก็ไม่สามารถยืนอยู่ต่อหน้าโมเสสเพราะเหตุฝีนั้น เพราะนักแสดงกลและชาวอียิปต์ทั้งปวง ก็เป็นฝีด้วยเหมือนกัน"
        },
        {
          "name": "Exodus 9:12",
          "verse": 12,
          "text": "แต่พระเยโฮวาห์ทรงทำให้พระทัยของฟาโรห์แข็งกระด้าง ฟาโรห์ไม่ยอมเชื่อฟังโมเสสและอาโรน เหมือนที่พระเยโฮวาห์ได้ตรัสกับโมเสสไว้แล้ว"
        },
        {
          "name": "Exodus 9:13",
          "verse": 13,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “จงตื่นแต่เช้าไปยืนต่อหน้าฟาโรห์บอกเขาว่า ‘พระเยโฮวาห์พระเจ้าของคนฮีบรูตรัสดังนี้ว่า “จงปล่อยพลไพร่ของเราเพื่อเขาจะไปปรนนิบัติเรา"
        },
        {
          "name": "Exodus 9:14",
          "verse": 14,
          "text": "ด้วยว่าคราวนี้เราจะบันดาลให้เกิดภัยพิบัติทั้งหมดแก่จิตใจเจ้า และแก่ข้าราชการ และแก่พลเมืองของเจ้า เพื่อเจ้าจะได้รู้แน่ว่า ทั่วโลกไม่มีผู้ใดจะเปรียบกับเราได้"
        },
        {
          "name": "Exodus 9:15",
          "verse": 15,
          "text": "เพราะเดี๋ยวนี้เราจะเหยียดมือของเราออกเพื่อจะฟาดเจ้าและประชาชนของเจ้าด้วยภัยพิบัติ และเจ้าจะถูกตัดออกไปจากแผ่นดินโลก"
        },
        {
          "name": "Exodus 9:16",
          "verse": 16,
          "text": "และเพราะเหตุนี้เราให้เจ้ามีตำแหน่งสูง ก็เพื่อจะแสดงฤทธานุภาพของเราโดยเจ้าและเพื่อให้นามของเราถูกประกาศออกไปทั่วโลก"
        },
        {
          "name": "Exodus 9:17",
          "verse": 17,
          "text": "เจ้ายังถือทิฐิต่อสู้พลไพร่ของเรา เจ้าจึงไม่ยอมปล่อยเขาไปหรือ"
        },
        {
          "name": "Exodus 9:18",
          "verse": 18,
          "text": "ดูเถิด พรุ่งนี้ประมาณเวลานี้ เราจะทำให้ลูกเห็บตกลงมาอย่างหนัก อย่างที่ไม่เคยมีในอียิปต์ ตั้งแต่เริ่มสร้างบ้านเมืองมาจนบัดนี้"
        },
        {
          "name": "Exodus 9:19",
          "verse": 19,
          "text": "เหตุฉะนั้น บัดนี้จงต้อนฝูงสัตว์ และทุกสิ่งที่เจ้ามีอยู่ในทุ่งนาให้เข้าที่กำบัง เพราะคนทุกคนและสัตว์ทุกตัวที่อยู่ในทุ่งนาที่มิได้เข้ามาอยู่ในบ้านจะถูกลูกเห็บตายหมด”’”"
        },
        {
          "name": "Exodus 9:20",
          "verse": 20,
          "text": "บรรดาข้าราชการของฟาโรห์ที่เกรงกลัวพระดำรัสของพระเยโฮวาห์ก็ให้ทาสและสัตว์ของตนกลับเข้าบ้าน"
        },
        {
          "name": "Exodus 9:21",
          "verse": 21,
          "text": "แต่ผู้ที่ไม่นับถือพระดำรัสของพระเยโฮวาห์ก็ยังคงปล่อยให้ทาสและสัตว์ของตนอยู่ในทุ่งนา"
        },
        {
          "name": "Exodus 9:22",
          "verse": 22,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “จงชูมือขึ้นยังท้องฟ้า เพื่อลูกเห็บจะได้ตกลงมาทั่วแผ่นดินอียิปต์ บนมนุษย์ บนสัตว์และบนผักหญ้าทุกอย่างซึ่งอยู่ในทุ่งนาทั่วแผ่นดินอียิปต์”"
        },
        {
          "name": "Exodus 9:23",
          "verse": 23,
          "text": "โมเสสก็ชูไม้เท้าของตนขึ้นยังท้องฟ้าแล้วพระเยโฮวาห์ทรงบันดาลให้มีเสียงฟ้าร้อง มีลูกเห็บ และไฟตกลงมาบนแผ่นดิน และพระเยโฮวาห์ทรงบันดาลให้ลูกเห็บตกบนแผ่นดินอียิปต์"
        },
        {
          "name": "Exodus 9:24",
          "verse": 24,
          "text": "มีลูกเห็บและลูกเห็บปนไฟตกหนักยิ่งนักอย่างที่ไม่เคยมีทั่วแผ่นดินอียิปต์ ตั้งแต่เริ่มตั้งเป็นประเทศมา"
        },
        {
          "name": "Exodus 9:25",
          "verse": 25,
          "text": "สิ่งทั้งปวงที่อยู่ในทุ่งนาทั่วแผ่นดินอียิปต์ ก็ถูกลูกเห็บทำลายเสียสิ้นทั้งคนและสัตว์ ลูกเห็บยังทำลายผักและต้นไม้ทุกอย่างที่อยู่ในทุ่งนาหักโค่นลง"
        },
        {
          "name": "Exodus 9:26",
          "verse": 26,
          "text": "เว้นแต่ที่แผ่นดินโกเชน ที่ชนชาติอิสราเอลอยู่นั้น หามีลูกเห็บตกไม่"
        },
        {
          "name": "Exodus 9:27",
          "verse": 27,
          "text": "ฟาโรห์จึงทรงใช้คนไปเรียกโมเสสและอาโรนมาเฝ้า แล้วตรัสว่า “ครั้งนี้เราทำบาปแน่แล้ว พระเยโฮวาห์ทรงชอบธรรม เราและชนชาติของเรานั้นก็ชั่ว"
        },
        {
          "name": "Exodus 9:28",
          "verse": 28,
          "text": "ขอทูลวิงวอนพระเยโฮวาห์ (เพราะภัยพิบัติเสียที) ให้เลิกมีฟ้าร้องและลูกเห็บ และเราจะปล่อยพวกท่านไป และพวกท่านจะไม่ถูกกักต่อไปอีก”"
        },
        {
          "name": "Exodus 9:29",
          "verse": 29,
          "text": "โมเสสทูลฟาโรห์ว่า “ทันทีที่ข้าพระองค์ออกไปจากกรุงนี้แล้วข้าพระองค์จะยกมือทูลพระเยโฮวาห์ เสียงฟ้าร้องก็จะเงียบ และจะไม่มีลูกเห็บตกอีก เพื่อพระองค์จะได้ทราบว่าโลกนี้เป็นของพระเยโฮวาห์"
        },
        {
          "name": "Exodus 9:30",
          "verse": 30,
          "text": "แต่ฝ่ายพระองค์และข้าราชการนั้น ข้าพระองค์ทราบว่า พระองค์จะยังไม่ยำเกรงพระเยโฮวาห์พระเจ้า”"
        },
        {
          "name": "Exodus 9:31",
          "verse": 31,
          "text": "ต้นป่านและต้นข้าวบาร์เลย์ถูกทำลายเสีย เพราะต้นข้าวบาร์เลย์ก็กำลังออกรวง และต้นป่านก็ออกดอกแล้ว"
        },
        {
          "name": "Exodus 9:32",
          "verse": 32,
          "text": "ส่วนข้าวสาลีและข้าวไรนั้นมิได้ถูกทำลาย เพราะยังไม่งอกขึ้น"
        },
        {
          "name": "Exodus 9:33",
          "verse": 33,
          "text": "โมเสสทูลลาฟาโรห์ไปจากกรุง และก็ยกมือขึ้นทูลพระเยโฮวาห์ เสียงฟ้าร้องกับลูกเห็บนั้นก็หยุด ฝนก็มิได้ตกบนแผ่นดิน"
        },
        {
          "name": "Exodus 9:34",
          "verse": 34,
          "text": "เมื่อฟาโรห์เห็นว่า ฝน ลูกเห็บและฟ้าร้องนั้นหยุดแล้ว พระองค์ก็กลับทรงกระทำผิดบาปต่อไปอีก พระทัยแข็งกระด้าง ทั้งพระองค์และข้าราชการ"
        },
        {
          "name": "Exodus 9:35",
          "verse": 35,
          "text": "พระทัยของฟาโรห์แข็งกระด้างและไม่ยอมปล่อยชนชาติอิสราเอลไปจริง เหมือนที่พระเยโฮวาห์ได้ตรัสไว้กับโมเสส  "
        }
      ]
    },
    {
      "name": "Exodus 10",
      "chapter": 10,
      "verses": [
        {
          "name": "Exodus 10:1",
          "verse": 1,
          "text": "พระเยโฮวาห์จึงตรัสกับโมเสสว่า “จงเข้าไปหาฟาโรห์ เพราะเราได้ทำให้ใจของฟาโรห์ และใจของข้าราชการแข็งกระด้าง เพื่อเราจะได้แสดงหมายสำคัญเหล่านี้ของเราต่อหน้าพวกเขา"
        },
        {
          "name": "Exodus 10:2",
          "verse": 2,
          "text": "เพื่อเจ้าจะได้เล่าเหตุการณ์ที่เราได้กระทำแก่ชาวอียิปต์ให้ลูกหลานฟัง รวมทั้งหมายสำคัญซึ่งเราได้กระทำท่ามกลางพวกเขา เพื่อพวกเจ้าจะได้รู้ว่าเราคือพระเยโฮวาห์”"
        },
        {
          "name": "Exodus 10:3",
          "verse": 3,
          "text": "โมเสสและอาโรนจึงเข้าไปเฝ้าฟาโรห์ทูลฟาโรห์ว่า “พระเยโฮวาห์พระเจ้าของคนฮีบรูตรัสดังนี้ว่า ‘เจ้าจะขัดขืนไม่ยอมอ่อนน้อมต่อเรานานสักเท่าใด จงปล่อยพลไพร่ของเราเพื่อเขาจะไปปรนนิบัติเรา"
        },
        {
          "name": "Exodus 10:4",
          "verse": 4,
          "text": "มิฉะนั้นถ้าเจ้าไม่ยอมปล่อยพลไพร่ของเราไป ดูเถิด พรุ่งนี้เราจะให้ตั๊กแตนเข้ามาในเขตแดนของเจ้า"
        },
        {
          "name": "Exodus 10:5",
          "verse": 5,
          "text": "ฝูงตั๊กแตนนั้นจะปกคลุมพื้นแผ่นดินจนแลไม่เห็นพื้นดิน และสิ่งที่เหลือจากลูกเห็บทำลาย มันจะกิน และต้นไม้ทุกต้นซึ่งงอกขึ้นให้เจ้าในทุ่งนานั้น มันจะกินเสียหมด"
        },
        {
          "name": "Exodus 10:6",
          "verse": 6,
          "text": "มันจะเข้าไปในราชสำนัก ในบ้านเรือนของข้าราชการ และในบ้านเรือนของบรรดาชาวอียิปต์จนเต็มหมด อย่างที่บิดาและปู่ทวด ตั้งแต่เกิดมาจนทุกวันนี้ ไม่เคยเห็นเช่นนี้เลย’” แล้วโมเสสก็กลับออกไปจากฟาโรห์"
        },
        {
          "name": "Exodus 10:7",
          "verse": 7,
          "text": "บรรดาข้าราชการของฟาโรห์ทูลฟาโรห์ว่า “คนนี้จะเป็นบ่วงแร้วดักเราไปนานสักเท่าใด ขอทรงพระกรุณาปลดปล่อยคนเหล่านั้นให้ไปปรนนิบัติพระเยโฮวาห์พระเจ้าของเขาเถิด พระองค์ยังไม่ทรงทราบหรือว่าอียิปต์กำลังพินาศแล้ว”"
        },
        {
          "name": "Exodus 10:8",
          "verse": 8,
          "text": "โมเสสและอาโรนถูกนำตัวเข้ามาเฝ้าฟาโรห์อีก พระองค์จึงตรัสแก่เขาว่า “ไปปรนนิบัติพระเยโฮวาห์พระเจ้าของเจ้า แต่ใครจะไปบ้าง”"
        },
        {
          "name": "Exodus 10:9",
          "verse": 9,
          "text": "โมเสสทูลว่า “ข้าพระองค์จะต้องพากันไปทั้งคนหนุ่มและคนแก่ บุตรชายและบุตรสาวและฝูงแพะแกะ และฝูงวัว เพราะข้าพระองค์ทั้งหลายต้องมีเทศกาลเลี้ยงถวายพระเยโฮวาห์”"
        },
        {
          "name": "Exodus 10:10",
          "verse": 10,
          "text": "ฟาโรห์ตรัสกับเขาทั้งสองว่า “ถ้าเรายอมให้เจ้าไปกับบุตรด้วย ก็ให้พระเยโฮวาห์ทรงสถิตอยู่กับพวกเจ้าเถิด ระวังตัวให้ดีเถิด เจ้ากำลังมุ่งไปในทางทุจริตเสียแล้ว"
        },
        {
          "name": "Exodus 10:11",
          "verse": 11,
          "text": "อนุญาตไม่ได้ จงพาเฉพาะแต่ผู้ชายไปปรนนิบัติพระเยโฮวาห์ เพราะเจ้าปรารถนาเช่นนี้เท่านั้น” แล้วโมเสสกับอาโรนก็ถูกขับไล่ออกไปเสียจากพระพักตร์ของฟาโรห์"
        },
        {
          "name": "Exodus 10:12",
          "verse": 12,
          "text": "พระเยโฮวาห์จึงตรัสกับโมเสสว่า “จงเหยียดมือออกเหนือประเทศอียิปต์ให้ฝูงตั๊กแตนมาเหนือแผ่นดินอียิปต์ ให้กินผักทั่วไปของแผ่นดินซึ่งเหลือจากลูกเห็บทำลาย”"
        },
        {
          "name": "Exodus 10:13",
          "verse": 13,
          "text": "โมเสสจึงยื่นไม้เท้าออกเหนือแผ่นดินอียิปต์ พระเยโฮวาห์ก็ทรงบันดาลให้ลมตะวันออกพัดมาเหนือพื้นแผ่นดินทั้งกลางวันและกลางคืนตลอดวันนั้น ครั้นเวลารุ่งเช้า ลมตะวันออกก็พัดหอบฝูงตั๊กแตนมา"
        },
        {
          "name": "Exodus 10:14",
          "verse": 14,
          "text": "ฝูงตั๊กแตนลงทั่วแผ่นดินอียิปต์ และจับอยู่ทั่วเขตแดนอียิปต์ทั้งหมด มันรุนแรงมาก แต่ก่อนไม่เคยมีตั๊กแตนอย่างนี้เลย และต่อไปข้างหน้าจะหามีอย่างนั้นอีกไม่"
        },
        {
          "name": "Exodus 10:15",
          "verse": 15,
          "text": "เพราะมันปกคลุมพื้นแผ่นดินจนแลมืดไป มันกินผักในแผ่นดินทุกอย่าง และผลไม้ทุกอย่างซึ่งเหลือจากลูกเห็บทำลาย ไม่มีพืชใบเขียวเหลือเลย ไม่ว่าต้นไม้หรือผักในทุ่ง ทั่วแผ่นดินอียิปต์"
        },
        {
          "name": "Exodus 10:16",
          "verse": 16,
          "text": "ฟาโรห์จึงรีบให้คนไปตามโมเสสและอาโรนเข้าเฝ้า แล้วฟาโรห์ตรัสว่า “เราได้ทำบาปต่อพระเยโฮวาห์พระเจ้าของเจ้า และต่อเจ้าทั้งสองด้วย"
        },
        {
          "name": "Exodus 10:17",
          "verse": 17,
          "text": "เหตุฉะนั้นบัดนี้ขอเจ้ายกโทษบาปให้เราครั้งนี้สักครั้งเถิด และวิงวอนขอพระเยโฮวาห์พระเจ้าของเจ้า เพื่อพระองค์จะได้ทรงโปรดให้ความตายนี้พ้นไปจากเรา”"
        },
        {
          "name": "Exodus 10:18",
          "verse": 18,
          "text": "โมเสสก็ไปจากฟาโรห์ และทูลวิงวอนพระเยโฮวาห์"
        },
        {
          "name": "Exodus 10:19",
          "verse": 19,
          "text": "พระเยโฮวาห์จึงทรงบันดาลให้ลมพายุพัดกลับมาจากทิศตะวันตกหอบฝูงตั๊กแตนไปตกในทะเลแดง จนไม่มีตั๊กแตนเหลือเลยสักตัวเดียวตลอดเขตแดนอียิปต์"
        },
        {
          "name": "Exodus 10:20",
          "verse": 20,
          "text": "แต่พระเยโฮวาห์ทรงทำให้พระทัยของฟาโรห์แข็งกระด้างเพื่อพระองค์จะไม่ยอมปล่อยชนชาติอิสราเอลไป"
        },
        {
          "name": "Exodus 10:21",
          "verse": 21,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “จงชูมือของเจ้าขึ้นสู่ท้องฟ้า เพื่อจะให้มีความมืดทั่วแผ่นดินอียิปต์ เป็นความมืดจนจับคลำได้”"
        },
        {
          "name": "Exodus 10:22",
          "verse": 22,
          "text": "โมเสสจึงชูมือขึ้นสู่ท้องฟ้า แล้วก็เกิดมีความมืดทึบทั่วไปในแผ่นดินอียิปต์ตลอดสามวัน"
        },
        {
          "name": "Exodus 10:23",
          "verse": 23,
          "text": "เขามองกันไม่เห็น ไม่มีใครลุกไปจากที่ของเขาสามวัน แต่บรรดาชนชาติอิสราเอลนั้นมีแสงสว่างอยู่ในที่อาศัยของเขา"
        },
        {
          "name": "Exodus 10:24",
          "verse": 24,
          "text": "ฟาโรห์จึงให้ตามตัวโมเสสเข้าเฝ้า ตรัสว่า “พวกเจ้าจงไปปรนนิบัติพระเยโฮวาห์เถิด เพียงแต่ให้ฝูงแกะและฝูงวัวอยู่ ส่วนเด็กไปกับเจ้าได้ด้วย”"
        },
        {
          "name": "Exodus 10:25",
          "verse": 25,
          "text": "ฝ่ายโมเสสจึงทูลว่า “พระองค์ต้องให้เรามีเครื่องบูชาและเครื่องเผาบูชาไปด้วย เพื่อพวกข้าพระองค์จะได้บูชาต่อพระเยโฮวาห์พระเจ้าของข้าพระองค์"
        },
        {
          "name": "Exodus 10:26",
          "verse": 26,
          "text": "ข้าพระองค์ต้องนำฝูงสัตว์ไปด้วย ขาดไม่ได้สักกีบเดียว เพราะว่าจะต้องเอาสัตว์จากฝูงเหล่านั้นไปถวายพระเยโฮวาห์พระเจ้าของข้าพระองค์ และข้าพระองค์ยังไม่ทราบว่าจะต้องการสัตว์ตัวใดถวายพระเยโฮวาห์ จนกว่าเราจะถึงที่นั่น”"
        },
        {
          "name": "Exodus 10:27",
          "verse": 27,
          "text": "แต่พระเยโฮวาห์ทรงทำให้พระทัยฟาโรห์แข็งกระด้าง พระองค์จึงไม่ยอมปล่อยเขาไป"
        },
        {
          "name": "Exodus 10:28",
          "verse": 28,
          "text": "ฟาโรห์รับสั่งแก่โมเสสว่า “ไปให้พ้นจากเรา ระวังตัวให้ดีเถอะ อย่ามาเห็นหน้าเราอีกเลยเพราะถ้าเจ้าเห็นหน้าเราวันใด เจ้าจะต้องตายวันนั้น”"
        },
        {
          "name": "Exodus 10:29",
          "verse": 29,
          "text": "โมเสสจึงทูลว่า “พระองค์ตรัสถูกแล้ว ข้าพระองค์จะไม่มาเห็นพระพักตร์ของพระองค์อีกเลย”  "
        }
      ]
    },
    {
      "name": "Exodus 11",
      "chapter": 11,
      "verses": [
        {
          "name": "Exodus 11:1",
          "verse": 1,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “เราจะนำภัยพิบัติมาสู่ฟาโรห์และอียิปต์อีกอย่างเดียว หลังจากนั้นเขาจะปล่อยพวกเจ้าไปจากที่นี่ เมื่อเขาให้พวกเจ้าไปคราวนี้ เขาจะขับไล่พวกเจ้าออกไปทีเดียว"
        },
        {
          "name": "Exodus 11:2",
          "verse": 2,
          "text": "บัดนี้เจ้าจงสั่งให้ประชาชนทั้งปวง ให้ผู้ชายผู้หญิงทุกคน ขอเครื่องเงินเครื่องทองจากเพื่อนบ้านของตน”"
        },
        {
          "name": "Exodus 11:3",
          "verse": 3,
          "text": "พระเยโฮวาห์ทรงบันดาลให้ประชาชนเป็นที่โปรดปรานในสายตาของชาวอียิปต์ นอกจากนี้บุรุษผู้นั้นคือโมเสสก็ยิ่งใหญ่มากในแผ่นดินอียิปต์ ทั้งในสายตาข้าราชการของฟาโรห์และในสายตาพลเมืองทั้งปวง"
        },
        {
          "name": "Exodus 11:4",
          "verse": 4,
          "text": "โมเสสประกาศว่า “พระเยโฮวาห์ตรัสดังนี้ว่า ‘เวลาประมาณเที่ยงคืน เราจะออกไปท่ามกลางอียิปต์"
        },
        {
          "name": "Exodus 11:5",
          "verse": 5,
          "text": "และพวกลูกหัวปีทั้งหมดในแผ่นดินอียิปต์ ตั้งแต่ราชบุตรหัวปีของฟาโรห์ ผู้ประทับบนพระที่นั่ง จนถึงบุตรหัวปีของทาสหญิง ซึ่งอยู่หลังหินโม่แป้ง ทั้งลูกหัวปีของสัตว์เดียรัจฉานด้วยจะต้องตาย"
        },
        {
          "name": "Exodus 11:6",
          "verse": 6,
          "text": "แล้วจะมีการพิลาปร้องไห้ทั่วแผ่นดินอียิปต์อย่างที่ไม่เคยมีมาก่อน และต่อไปภายหน้าก็จะไม่มีอีกเลย"
        },
        {
          "name": "Exodus 11:7",
          "verse": 7,
          "text": "ฝ่ายคนหรือสัตว์ของชนชาติอิสราเอลทั้งปวงจะไม่มีแม้แต่เสียงสุนัขขู่ เพื่อให้ทราบว่าพระเยโฮวาห์ทรงกระทำต่อชาวอียิปต์ต่างกับชนชาติอิสราเอล"
        },
        {
          "name": "Exodus 11:8",
          "verse": 8,
          "text": "ข้าราชการของพระองค์จะลงมาหาเรากราบลงต่อหน้าเรากล่าวว่า “ขอท่านกับพรรคพวกไปเสียจากที่นี่เถิด” หลังจากนั้นเราก็จะออกไป’” โมเสสทูลลาฟาโรห์ไปด้วยความโกรธยิ่งนัก"
        },
        {
          "name": "Exodus 11:9",
          "verse": 9,
          "text": "แล้วพระเยโฮวาห์ตรัสตอบโมเสสว่า “ฟาโรห์จะไม่เชื่อฟังเจ้า เพื่อมหัศจรรย์ของเราจะได้เพิ่มขึ้นอีกในแผ่นดินอียิปต์”"
        },
        {
          "name": "Exodus 11:10",
          "verse": 10,
          "text": "โมเสสกับอาโรนก็ได้กระทำบรรดามหัศจรรย์เหล่านั้นต่อพระพักตร์ฟาโรห์ และพระเยโฮวาห์ทรงกระทำให้พระทัยของฟาโรห์แข็งกระด้างไป ท่านจึงไม่ยอมปล่อยชนชาติอิสราเอลให้ออกไปจากแผ่นดินของท่าน  "
        }
      ]
    },
    {
      "name": "Exodus 12",
      "chapter": 12,
      "verses": [
        {
          "name": "Exodus 12:1",
          "verse": 1,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสและอาโรนในประเทศอียิปต์ว่า"
        },
        {
          "name": "Exodus 12:2",
          "verse": 2,
          "text": "“ให้เดือนนี้เป็นเดือนเริ่มต้นสำหรับเจ้าทั้งหลาย ให้เป็นเดือนแรกในปีใหม่สำหรับพวกเจ้า"
        },
        {
          "name": "Exodus 12:3",
          "verse": 3,
          "text": "จงสั่งชุมนุมคนอิสราเอลทั้งหมดว่า ในวันที่สิบเดือนนี้ ให้ผู้ชายทุกคนเตรียมลูกแกะ ครอบครัวละตัวตามเรือนบรรพบุรุษของตน"
        },
        {
          "name": "Exodus 12:4",
          "verse": 4,
          "text": "ถ้าครอบครัวใดมีคนน้อยกินลูกแกะตัวหนึ่งไม่หมด ก็ให้รวมกับเพื่อนบ้านที่อยู่ใกล้เคียงกันเตรียมลูกแกะตัวหนึ่งตามจำนวนคนตามที่เขาจะกินได้กี่มากน้อย ให้นับจำนวนคนที่จะกินลูกแกะนั้น"
        },
        {
          "name": "Exodus 12:5",
          "verse": 5,
          "text": "ลูกแกะของเจ้าต้องปราศจากตำหนิเป็นตัวผู้อายุไม่เกินหนึ่งขวบ เจ้าจงเอามาจากฝูงแกะ หรือฝูงแพะ"
        },
        {
          "name": "Exodus 12:6",
          "verse": 6,
          "text": "จงเก็บไว้ให้ดีถึงวันที่สิบสี่เดือนนี้ แล้วในเย็นวันนั้นให้ที่ประชุมของคนอิสราเอลทั้งหมดฆ่าลูกแกะของเขา"
        },
        {
          "name": "Exodus 12:7",
          "verse": 7,
          "text": "แล้วเอาเลือดทาที่ไม้วงกบประตูทั้งสองข้าง และไม้ข้างบน ณ เรือนที่เขาเลี้ยงกันนั้นด้วย"
        },
        {
          "name": "Exodus 12:8",
          "verse": 8,
          "text": "ในคืนวันนั้นให้เขากินเนื้อปิ้ง กับขนมปังไร้เชื้อและผักรสขม"
        },
        {
          "name": "Exodus 12:9",
          "verse": 9,
          "text": "เนื้อที่ยังดิบหรือเนื้อต้มอย่ากินเลย แต่จงปิ้งทั้งหัวและขา และเครื่องในด้วย"
        },
        {
          "name": "Exodus 12:10",
          "verse": 10,
          "text": "จงกินให้หมดอย่าให้มีเศษเหลือจนถึงเวลาเช้า เศษเหลือถึงเวลาเช้าก็ให้เผาเสีย"
        },
        {
          "name": "Exodus 12:11",
          "verse": 11,
          "text": "เจ้าทั้งหลายจงเลี้ยงกันดังนี้ คือให้คาดเอว สวมรองเท้า และถือไม้เท้าไว้ และรีบกินโดยเร็ว การเลี้ยงนี้เป็นปัสกาของพระเยโฮวาห์"
        },
        {
          "name": "Exodus 12:12",
          "verse": 12,
          "text": "เพราะในคืนวันนั้น เราจะผ่านไปในประเทศอียิปต์ และเราจะประหารลูกหัวปีทั้งหมดในประเทศอียิปต์ ทั้งของมนุษย์และของสัตว์ และเราจะพิพากษาลงโทษพระทั้งปวงของอียิปต์ เราคือพระเยโฮวาห์"
        },
        {
          "name": "Exodus 12:13",
          "verse": 13,
          "text": "แต่เลือดที่บ้านที่เจ้าทั้งหลายอยู่นั้น จะเป็นหมายสำคัญสำหรับเจ้า เมื่อเราเห็นเลือดนั้นเราจะผ่านเว้นเจ้าทั้งหลายไป จะไม่มีภัยพิบัติทำลายเจ้า ขณะที่เราประหารประเทศอียิปต์"
        },
        {
          "name": "Exodus 12:14",
          "verse": 14,
          "text": "วันนั้นจะเป็นวันที่ระลึกสำหรับเจ้า ให้เจ้าทั้งหลายถือไว้เป็นเทศกาลแด่พระเยโฮวาห์ตลอดชั่วอายุของเจ้า เจ้าจงฉลองเทศกาลนี้และถือเป็นกฎถาวร"
        },
        {
          "name": "Exodus 12:15",
          "verse": 15,
          "text": "เจ้าทั้งหลายจงกินขนมปังไร้เชื้อให้ครบเจ็ดวัน วันแรกจงชำระบ้านเจ้าให้ปราศจากเชื้อ ถ้าผู้ใดขืนกินขนมปังที่มีเชื้อตั้งแต่วันแรกจนถึงวันที่เจ็ด ผู้นั้นจะต้องถูกตัดขาดจากอิสราเอล"
        },
        {
          "name": "Exodus 12:16",
          "verse": 16,
          "text": "ในวันแรกนั้นให้มีการประชุมบริสุทธิ์ และในวันที่เจ็ดนั้นจะเป็นวันประชุมอันบริสุทธิ์แก่ท่าน ในวันเหล่านั้นอย่าให้ผู้ใดทำงานเลย เว้นไว้แต่การจัดเตรียมอาหารสำหรับรับประทาน"
        },
        {
          "name": "Exodus 12:17",
          "verse": 17,
          "text": "เจ้าทั้งหลายจงถือเทศกาลกินขนมปังไร้เชื้อ เพราะในวันนั้นเราได้นำพลโยธาของเจ้าทั้งหลายออกไปจากแผ่นดินอียิปต์ เหตุฉะนี้ เจ้าจงฉลองวันนั้นและถือเป็นกฎถาวรตลอดชั่วอายุของเจ้า"
        },
        {
          "name": "Exodus 12:18",
          "verse": 18,
          "text": "ในตอนเย็นวันที่สิบสี่เดือนแรก เจ้าทั้งหลายจงกินขนมปังไร้เชื้อจนถึงเวลาเย็นวันที่ยี่สิบเอ็ดของเดือนนั้น"
        },
        {
          "name": "Exodus 12:19",
          "verse": 19,
          "text": "ในเจ็ดวันนั้นอย่าให้พบเชื้อในบ้านของเจ้าเลย เพราะว่าถ้าผู้ใดที่เป็นคนต่างด้าวก็ดีหรือคนเกิดในเมืองก็ดี ขืนกินสิ่งใดๆที่มีเชื้อ ผู้นั้นจะต้องถูกตัดขาดจากที่ชุมนุมของอิสราเอล"
        },
        {
          "name": "Exodus 12:20",
          "verse": 20,
          "text": "อย่ากินสิ่งใดที่มีเชื้อ ในที่อาศัยของเจ้า เจ้าจงกินแต่ขนมปังไร้เชื้อเท่านั้น”"
        },
        {
          "name": "Exodus 12:21",
          "verse": 21,
          "text": "แล้วโมเสสเรียกบรรดาพวกผู้ใหญ่ของคนอิสราเอลมาพร้อมกันสั่งว่า “ท่านทั้งหลายจงไปเอาลูกแกะตามครอบครัวของท่านมาฆ่าเป็นลูกแกะปัสกา"
        },
        {
          "name": "Exodus 12:22",
          "verse": 22,
          "text": "เอาต้นหุสบกำหนึ่งจุ่มลงในเลือดที่อยู่ในอ่าง แล้วป้ายเลือดนั้นไว้ที่ไม้ข้างบน และไม้วงกบประตูทั้งสองข้างด้วยเลือดที่อยู่ในอ่าง อย่าให้ผู้ใดออกไปพ้นประตูบ้านของตนจนถึงรุ่งเช้า"
        },
        {
          "name": "Exodus 12:23",
          "verse": 23,
          "text": "เพราะพระเยโฮวาห์จะเสด็จผ่านไปเพื่อจะได้ประหารคนอียิปต์ เมื่อพระองค์ทรงเห็นเลือดที่ไม้ประตูข้างบนและที่ไม้วงกบประตูทั้งสองข้าง พระเยโฮวาห์จะทรงผ่านเว้นประตูนั้น ไม่ทรงยอมให้ผู้สังหารเข้าไปในบ้านท่าน เพื่อจะประหารท่าน"
        },
        {
          "name": "Exodus 12:24",
          "verse": 24,
          "text": "ท่านทั้งหลายจงถือพิธีนี้ให้เป็นกฎถาวรของท่านและของลูกหลานท่าน"
        },
        {
          "name": "Exodus 12:25",
          "verse": 25,
          "text": "ต่อมาครั้นท่านไปถึงแผ่นดินซึ่งพระเยโฮวาห์จะทรงประทานแก่ท่านตามที่ได้ทรงสัญญาไว้แล้วนั้น ท่านจงถือพิธีนี้ไว้ปฏิบัติ"
        },
        {
          "name": "Exodus 12:26",
          "verse": 26,
          "text": "ครั้นสืบไปภายหน้าเมื่อลูกหลานของท่านถามว่า ‘พิธีนี้หมายความว่ากระไร’"
        },
        {
          "name": "Exodus 12:27",
          "verse": 27,
          "text": "ท่านทั้งหลายจงตอบว่า ‘เป็นการถวายสัตวบูชาปัสกาแด่พระเยโฮวาห์ ผู้ทรงผ่านเว้นบ้านของชนชาติอิสราเอลในอียิปต์ เมื่อพระองค์ทรงประหารคนอียิปต์ แต่ไว้ชีวิตครอบครัวของเราทั้งหลาย’” พลไพร่ทั้งปวงก็กราบลงนมัสการ"
        },
        {
          "name": "Exodus 12:28",
          "verse": 28,
          "text": "แล้วคนชาติอิสราเอลก็ไปทำตามคำสั่งทุกประการ พระเยโฮวาห์ทรงรับสั่งกับโมเสสและอาโรนอย่างไร เขาทั้งหลายก็กระทำตามทุกประการ"
        },
        {
          "name": "Exodus 12:29",
          "verse": 29,
          "text": "ต่อมาในเวลาเที่ยงคืน พระเยโฮวาห์ทรงประหารบุตรหัวปีทุกคนในประเทศอียิปต์ ตั้งแต่พระราชบุตรหัวปีของฟาโรห์ผู้ประทับบนพระที่นั่ง จนถึงบุตรหัวปีของเชลยที่อยู่ในคุกใต้ดิน ทั้งลูกหัวปีของสัตว์เลี้ยงทุกตัว"
        },
        {
          "name": "Exodus 12:30",
          "verse": 30,
          "text": "ฟาโรห์กับข้าราชการ และชาวอียิปต์ทั้งปวงตื่นขึ้นในตอนกลางคืน มีเสียงร้องไห้คร่ำครวญดังทั่วทั้งอียิปต์ เนื่องด้วยไม่มีบ้านใดเลยที่ไม่มีคนตาย"
        },
        {
          "name": "Exodus 12:31",
          "verse": 31,
          "text": "ฟาโรห์จึงตรัสเรียกโมเสสกับอาโรนให้มาเฝ้าในคืนวันนั้น ตรัสว่า “เจ้าทั้งสองกับทั้งชนชาติอิสราเอลจงยกออกไปจากประชาชนของเราเถิด ไปปรนนิบัติพระเยโฮวาห์ตามที่ได้พูดไว้นั้น"
        },
        {
          "name": "Exodus 12:32",
          "verse": 32,
          "text": "เอาฝูงแพะแกะและฝูงวัวของเจ้าไปด้วยตามที่เจ้าได้พูดไว้แล้ว ไปและอวยพรให้เราด้วย”"
        },
        {
          "name": "Exodus 12:33",
          "verse": 33,
          "text": "ฝ่ายชาวอียิปต์ก็เร่งรัดให้พลไพร่นั้นออกไปจากประเทศโดยเร็ว เพราะเขาพูดว่า “พวกเราตายกันหมดแล้ว”"
        },
        {
          "name": "Exodus 12:34",
          "verse": 34,
          "text": "พลไพร่นั้นเอาก้อนแป้งดิบที่ยังมิได้ใส่เชื้อกับอ่างขยำแป้ง ห่อผ้าใส่บ่าแบกไป"
        },
        {
          "name": "Exodus 12:35",
          "verse": 35,
          "text": "ชนชาติอิสราเอลกระทำตามคำสั่งของโมเสสคือ ขอเครื่องเงิน เครื่องทองและเครื่องนุ่งห่มจากชาวอียิปต์"
        },
        {
          "name": "Exodus 12:36",
          "verse": 36,
          "text": "และพระเยโฮวาห์ทรงบันดาลให้พลไพร่นั้นเป็นที่โปรดปรานในสายตาของชาวอียิปต์ เขาจึงให้สิ่งของทั้งปวงตามที่เขาขอ เขาจึงได้ริบเอาสิ่งของต่างๆของชาวอียิปต์เสีย"
        },
        {
          "name": "Exodus 12:37",
          "verse": 37,
          "text": "ชนชาติอิสราเอลยกเดินออกจากเมืองราเมเสสไปถึงเมืองสุคคท นับแต่ผู้ชายได้ประมาณหกแสนคน เด็กต่างหาก"
        },
        {
          "name": "Exodus 12:38",
          "verse": 38,
          "text": "มีฝูงชนชาติอื่นเป็นจำนวนมากติดตามไปด้วยพร้อมทั้งฝูงสัตว์ คือฝูงแพะแกะ และวัวจำนวนมากมาย"
        },
        {
          "name": "Exodus 12:39",
          "verse": 39,
          "text": "เขาเอาก้อนแป้งไร้เชื้อซึ่งนำมาจากอียิปต์นั้น ปิ้งเป็นขนมไร้เชื้อ เพราะเขาถูกเร่งรัดให้ออกจากอียิปต์ จึงไม่ทันเตรียมเสบียง"
        },
        {
          "name": "Exodus 12:40",
          "verse": 40,
          "text": "ชนชาติอิสราเอลอยู่ในอียิปต์เป็นเวลาสี่ร้อยสามสิบปี"
        },
        {
          "name": "Exodus 12:41",
          "verse": 41,
          "text": "ครั้นสิ้นสี่ร้อยสามสิบปีแล้ว ในวันนั้นเองพลโยธาทั้งหมดของพระเยโฮวาห์ก็ยกออกจากประเทศอียิปต์"
        },
        {
          "name": "Exodus 12:42",
          "verse": 42,
          "text": "คืนวันนั้นเป็นคืนที่ควรจดจำไว้เป็นที่ระลึกอย่างยิ่งถึงพระเยโฮวาห์ ด้วยทรงนำเขาออกจากประเทศอียิปต์ คืนวันนั้นจึงเป็นคืนของพระเยโฮวาห์ที่ชนชาติอิสราเอลทั้งปวงถือเป็นที่ระลึกตลอดชั่วอายุของเขา"
        },
        {
          "name": "Exodus 12:43",
          "verse": 43,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสและอาโรนว่า “ระเบียบพิธีปัสกาเป็นดังนี้ คืออย่าให้คนต่างชาติกินเลย"
        },
        {
          "name": "Exodus 12:44",
          "verse": 44,
          "text": "ส่วนทาสซึ่งนายเอาเงินซื้อมา เมื่อให้ทาสนั้นเข้าสุหนัตแล้วจึงให้เขากินได้"
        },
        {
          "name": "Exodus 12:45",
          "verse": 45,
          "text": "ส่วนแขกหรือลูกจ้างอย่าให้กินเลย"
        },
        {
          "name": "Exodus 12:46",
          "verse": 46,
          "text": "ให้กินปัสกาแต่ในบ้าน อย่าเอาเนื้อไปนอกบ้าน และอย่าหักกระดูกของมันเลย"
        },
        {
          "name": "Exodus 12:47",
          "verse": 47,
          "text": "ให้ชุมนุมคนอิสราเอลทั้งปวงถือและปฏิบัติตามพิธีนี้"
        },
        {
          "name": "Exodus 12:48",
          "verse": 48,
          "text": "เมื่อมีคนต่างด้าวมาอาศัยอยู่กับเจ้า และใคร่จะถือปัสกาถวายพระเยโฮวาห์ ก็ให้ชายพวกนั้นเข้าสุหนัตเสียก่อนทุกคนแล้วจึงให้เขามาใกล้ และถือพิธีนั้นได้ เขาจึงจะเป็นเหมือนคนเกิดในแผ่นดินนั้น แต่ผู้ใดที่ยังมิได้เข้าสุหนัต อย่าให้เข้าร่วมกินเลี้ยงในพิธีปัสกานั้นเลย"
        },
        {
          "name": "Exodus 12:49",
          "verse": 49,
          "text": "พระราชบัญญัติสำหรับคนเกิดในเมืองและคนต่างด้าวซึ่งอาศัยอยู่ด้วยกันกับเจ้าทั้งหลายจะต้องเป็นอันเดียวกัน”"
        },
        {
          "name": "Exodus 12:50",
          "verse": 50,
          "text": "คนอิสราเอลทั้งปวงก็ปฏิบัติตามทุกประการ พระเยโฮวาห์รับสั่งแก่โมเสสและอาโรนอย่างไร พวกเขาก็กระทำอย่างนั้น"
        },
        {
          "name": "Exodus 12:51",
          "verse": 51,
          "text": "วันนั้นแหละพระเยโฮวาห์ทรงนำชนชาติอิสราเอลออกจากประเทศอียิปต์ แยกเป็นกระบวนพลโยธา  "
        }
      ]
    },
    {
      "name": "Exodus 13",
      "chapter": 13,
      "verses": [
        {
          "name": "Exodus 13:1",
          "verse": 1,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า"
        },
        {
          "name": "Exodus 13:2",
          "verse": 2,
          "text": "“จงถวายลูกหัวปีทั้งปวงแก่เรา คือทุกสิ่งของชนชาติอิสราเอลที่ออกจากครรภ์ครั้งแรก จะเป็นมนุษย์หรือสัตว์ สิ่งนั้นเป็นของของเรา”"
        },
        {
          "name": "Exodus 13:3",
          "verse": 3,
          "text": "โมเสสจึงกล่าวแก่ประชาชนว่า “จงระลึกถึงวันนี้ที่ท่านทั้งหลายออกมาจากอียิปต์ จากเรือนทาส เพราะพระเยโฮวาห์ทรงนำท่านทั้งหลายออกจากที่นั่นด้วยฤทธิ์พระหัตถ์ อย่ากินขนมปังที่มีเชื้อเลย"
        },
        {
          "name": "Exodus 13:4",
          "verse": 4,
          "text": "ท่านทั้งหลายยกออกไปในวันนี้ในเดือนอาบีบ"
        },
        {
          "name": "Exodus 13:5",
          "verse": 5,
          "text": "ครั้นพระเยโฮวาห์ทรงนำพวกท่านมาถึงแผ่นดินของคนคานาอัน คนฮิตไทต์ คนอาโมไรต์ คนฮีไวต์ และคนเยบุส ที่พระองค์ทรงปฏิญาณไว้กับบรรพบุรุษของท่านว่า จะยกแผ่นดินนี้ให้พวกท่าน เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ ท่านทั้งหลายจงถือพิธีนี้ในเดือนนั้น"
        },
        {
          "name": "Exodus 13:6",
          "verse": 6,
          "text": "จงกินขนมปังไร้เชื้อเป็นเวลาเจ็ดวัน และวันที่เจ็ดจงมีเทศกาลเลี้ยงถวายพระเยโฮวาห์"
        },
        {
          "name": "Exodus 13:7",
          "verse": 7,
          "text": "จงกินขนมปังไร้เชื้อให้ครบกำหนดเจ็ดวัน อย่าให้เห็นขนมปังซึ่งมีเชื้อ หรือให้เห็นเชื้อขนมปังในเขตของพวกท่าน"
        },
        {
          "name": "Exodus 13:8",
          "verse": 8,
          "text": "ในวันนั้นจงบอกบุตรของท่านว่า ‘ที่ได้ทำดังนี้ก็เพราะเหตุการณ์ซึ่งพระเยโฮวาห์ได้ทรงกระทำสำหรับเรา ขณะเมื่อเราออกจากอียิปต์’"
        },
        {
          "name": "Exodus 13:9",
          "verse": 9,
          "text": "สำหรับท่านพิธีนี้จะเป็นดังรอยสำคัญที่มือของท่าน และดังเครื่องระลึกระหว่างนัยน์ตาของท่าน เพื่อพระราชบัญญัติของพระเยโฮวาห์จะได้อยู่ในปากของท่าน เพราะพระเยโฮวาห์ได้ทรงนำพวกท่านออกมาจากอียิปต์ด้วยพระหัตถ์อันทรงฤทธิ์"
        },
        {
          "name": "Exodus 13:10",
          "verse": 10,
          "text": "เพราะฉะนั้น พวกท่านจงปฏิบัติตามกฎพิธีนี้ตามกำหนดทุกๆปีไป"
        },
        {
          "name": "Exodus 13:11",
          "verse": 11,
          "text": "เมื่อพระเยโฮวาห์ทรงนำท่านไปยังแผ่นดินของคนคานาอัน ดังที่พระองค์ได้ทรงปฏิญาณไว้กับท่านและบรรพบุรุษของท่านว่า จะทรงยกแผ่นดินนั้นให้แก่ท่าน"
        },
        {
          "name": "Exodus 13:12",
          "verse": 12,
          "text": "ทุกอย่างที่เบิกครรภ์ครั้งแรกนั้น ท่านจงแยกถวายแด่พระเยโฮวาห์ และลูกสัตว์หัวปีตัวผู้ที่เกิดจากสัตว์ใช้งานของท่าน จงเป็นของพระเยโฮวาห์"
        },
        {
          "name": "Exodus 13:13",
          "verse": 13,
          "text": "จงเอาลูกแกะไถ่ลูกลาหัวปี ถ้าไม่ไถ่จงหักคอมันเสีย จงไถ่บุตรหัวปีทั้งหลายของมนุษย์ไว้ทั้งหมด"
        },
        {
          "name": "Exodus 13:14",
          "verse": 14,
          "text": "ต่อไปภายหน้า เมื่อบุตรของท่านจะถามว่า ‘ทำไมจึงทำอย่างนี้’ จงเล่าให้เขาฟังว่า ‘พระเยโฮวาห์ทรงนำพวกเราออกจากอียิปต์ จากเรือนทาสด้วยฤทธิ์พระหัตถ์"
        },
        {
          "name": "Exodus 13:15",
          "verse": 15,
          "text": "ต่อมาครั้นพระทัยของฟาโรห์ดื้อไม่ยอมปล่อยให้พวกเราไป พระเยโฮวาห์จึงทรงประหารลูกหัวปีทั้งหลายในประเทศอียิปต์ ทั้งลูกหัวปีของมนุษย์และลูกหัวปีของสัตว์ด้วย เหตุฉะนี้ เราจึงถวายบรรดาสัตว์หัวปีตัวผู้ที่เบิกครรภ์ครั้งแรกแด่พระเยโฮวาห์ แต่บุตรหัวปีทั้งหลายของเรา เราก็ไถ่ไว้’"
        },
        {
          "name": "Exodus 13:16",
          "verse": 16,
          "text": "พิธีนี้จะเป็นดังรอยสำคัญที่มือของท่าน และดังเครื่องหมายระหว่างนัยน์ตาของท่าน เพราะพระเยโฮวาห์ได้ทรงนำพวกเราออกจากอียิปต์ด้วยฤทธิ์พระหัตถ์”"
        },
        {
          "name": "Exodus 13:17",
          "verse": 17,
          "text": "ต่อมาเมื่อฟาโรห์ปล่อยพลไพร่ไปแล้ว พระเจ้ามิได้ทรงนำเขาไปทางแผ่นดินของชาวฟีลิสเตีย แม้ว่าจะเป็นทางใกล้ เพราะพระเจ้าตรัสว่า “เกรงว่าเมื่อพลไพร่ไปเผชิญสงครามเข้า เขาจะเปลี่ยนใจและกลับไปยังอียิปต์เสีย”"
        },
        {
          "name": "Exodus 13:18",
          "verse": 18,
          "text": "พระเจ้าจึงทรงนำเขาอ้อมไปทางถิ่นทุรกันดารยังทะเลแดง ชนชาติอิสราเอลก็ออกไปจากแผ่นดินอียิปต์มีอาวุธพร้อมที่จะทำสงคราม"
        },
        {
          "name": "Exodus 13:19",
          "verse": 19,
          "text": "โมเสสเอากระดูกของโยเซฟไปด้วย เพราะโยเซฟให้ชนชาติอิสราเอลปฏิญาณไว้ว่า “พระเจ้าจะเสด็จมาเยี่ยมท่านทั้งหลายเป็นแน่ แล้วท่านจงเอากระดูกของเราไปจากที่นี่ด้วย”"
        },
        {
          "name": "Exodus 13:20",
          "verse": 20,
          "text": "คนอิสราเอลยกออกจากเมืองสุคคท ไปตั้งค่ายที่ตำบลเอธามบริเวณชายถิ่นทุรกันดาร"
        },
        {
          "name": "Exodus 13:21",
          "verse": 21,
          "text": "พระเยโฮวาห์เสด็จนำทางพวกเขาในเวลากลางวันด้วยเสาเมฆ และตอนกลางคืนด้วยเสาเพลิง ให้เขามีแสงสว่างเพื่อจะได้เดินทางได้ทั้งกลางวันและกลางคืน"
        },
        {
          "name": "Exodus 13:22",
          "verse": 22,
          "text": "เสาเมฆในเวลากลางวันและเสาเพลิงในเวลากลางคืน พระองค์มิได้ให้คลาดจากเบื้องหน้าพลไพร่เลย  "
        }
      ]
    },
    {
      "name": "Exodus 14",
      "chapter": 14,
      "verses": [
        {
          "name": "Exodus 14:1",
          "verse": 1,
          "text": "พระเยโฮวาห์รับสั่งแก่โมเสสว่า"
        },
        {
          "name": "Exodus 14:2",
          "verse": 2,
          "text": "“จงสั่งชนชาติอิสราเอลให้ย้อนกลับไปยังค่ายหน้าตำบลปีหะหิโรท ระหว่างมิกดลและทะเล หน้าตำบลบาอัลเซโฟน แล้วตั้งค่ายตรงนั้นใกล้ทะเล"
        },
        {
          "name": "Exodus 14:3",
          "verse": 3,
          "text": "ฟาโรห์จะกล่าวถึงชนชาติอิสราเอลว่า ‘พวกเขาติดอยู่บนบก ถิ่นทุรกันดารนั้นกั้นเขาไว้แล้ว’"
        },
        {
          "name": "Exodus 14:4",
          "verse": 4,
          "text": "เราจะบันดาลให้ใจฟาโรห์แข็งกระด้างไป ฟาโรห์จะไล่ตามมา แล้วเราจะได้รับเกียรติยศเพราะฟาโรห์และบรรดาพลโยธาของเขา แล้วชาวอียิปต์จะรู้ว่าเราคือพระเยโฮวาห์” เขาทั้งหลายก็กระทำตามรับสั่งนั้น"
        },
        {
          "name": "Exodus 14:5",
          "verse": 5,
          "text": "เมื่อกษัตริย์อียิปต์ทราบความว่าบ่าวไพร่เหล่านั้นหนีไปแล้ว พระดำริของฟาโรห์และความคิดของข้าราชการก็เปลี่ยนไปจากที่มีต่อบ่าวไพร่นั้น เขาจึงว่า “ทำไมเราจึงทำเช่นนี้ ไฉนเราจึงได้ปล่อยพวกอิสราเอลไปให้พ้นจากการรับใช้เราเล่า”"
        },
        {
          "name": "Exodus 14:6",
          "verse": 6,
          "text": "ฝ่ายฟาโรห์ก็จัดราชรถ และนำพลโยธาไปด้วย"
        },
        {
          "name": "Exodus 14:7",
          "verse": 7,
          "text": "ท่านเอารถรบอย่างดีหกร้อยคัน กับรถรบทั้งหมดในอียิปต์ มีทหารประจำอยู่ทุกคัน"
        },
        {
          "name": "Exodus 14:8",
          "verse": 8,
          "text": "พระเยโฮวาห์ทรงให้พระทัยของฟาโรห์กษัตริย์แห่งอียิปต์แข็งกระด้างไป ท่านจึงไล่ตามชนชาติอิสราเอล และชนชาติอิสราเอลนั้นเดินทางไปโดยมีพระหัตถ์ของพระเจ้าคุ้มครองอยู่"
        },
        {
          "name": "Exodus 14:9",
          "verse": 9,
          "text": "ชาวอียิปต์ไล่ตามไปมีทั้งม้าและรถรบทั้งหมดของฟาโรห์และทหารม้า กองทัพของท่านมาทันชนชาติอิสราเอลที่ตั้งค่ายอยู่ริมทะเล ใกล้ตำบลปีหะหิโรท หน้าตำบลบาอัลเซโฟน"
        },
        {
          "name": "Exodus 14:10",
          "verse": 10,
          "text": "เมื่อฟาโรห์เข้ามาใกล้ ชนชาติอิสราเอลก็เงยหน้าขึ้นดู และดูเถิด ชาวอียิปต์ยกติดตามมา เขาก็มีความกลัวยิ่งนัก คนอิสราเอลจึงร้องทูลพระเยโฮวาห์"
        },
        {
          "name": "Exodus 14:11",
          "verse": 11,
          "text": "เขาบอกโมเสสว่า “หลุมฝังศพในอียิปต์ไม่มีหรือ ท่านจึงพาเราออกมาให้ตายในถิ่นทุรกันดาร ทำไมหนอท่านจึงทำเช่นนี้คือพาเราออกมาจากอียิปต์"
        },
        {
          "name": "Exodus 14:12",
          "verse": 12,
          "text": "พวกเราบอกท่านในอียิปต์แล้วมิใช่หรือว่า ‘ปล่อยพวกเราแต่ลำพัง ให้พวกเรารับใช้ชาวอียิปต์เถิด’ เพราะการรับใช้ชาวอียิปต์นั้น ก็ยังดีกว่าที่จะมาตายในถิ่นทุรกันดาร”"
        },
        {
          "name": "Exodus 14:13",
          "verse": 13,
          "text": "โมเสสจึงเตือนพลไพร่ว่า “อย่ากลัวเลย มั่นคงไว้ คอยดูความรอดที่จะมาจากพระเยโฮวาห์ ซึ่งพระองค์จะประทานให้แก่ท่านทั้งหลายในวันนี้ ด้วยคนอียิปต์ซึ่งท่านทั้งหลายเห็นในวันนี้ แต่นี้ไปจะไม่ได้เห็นอีกเลย"
        },
        {
          "name": "Exodus 14:14",
          "verse": 14,
          "text": "พระเยโฮวาห์จะทรงรบแทนท่านทั้งหลาย ท่านทั้งหลายจงสงบอยู่เถิด”"
        },
        {
          "name": "Exodus 14:15",
          "verse": 15,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “เหตุไฉนเจ้าจึงมาร้องทุกข์ต่อเรา จงสั่งชนชาติอิสราเอลให้เดินต่อไปข้างหน้าเถิด"
        },
        {
          "name": "Exodus 14:16",
          "verse": 16,
          "text": "ฝ่ายเจ้าจงยกไม้เท้าของเจ้า แล้วยื่นมือของเจ้าออกไปเหนือทะเล ทำให้ทะเลนั้นแยกออก เพื่อคนอิสราเอลจะได้เดินบนดินแห้งกลางทะเลแล้วข้ามไปได้"
        },
        {
          "name": "Exodus 14:17",
          "verse": 17,
          "text": "ดูเถิด ส่วนเราก็จะบันดาลให้ใจชาวอียิปต์แข็งกระด้างไล่ตามมา แล้วเราจะได้รับเกียรติเพราะฟาโรห์ พลโยธา รถรบ และพลม้าทั้งหมดของเขา"
        },
        {
          "name": "Exodus 14:18",
          "verse": 18,
          "text": "เมื่อเราได้รับเกียรติเพราะฟาโรห์ รถรบและพลม้าของเขาแล้ว ชาวอียิปต์ก็จะรู้ว่าเรานี่แหละคือพระเยโฮวาห์”"
        },
        {
          "name": "Exodus 14:19",
          "verse": 19,
          "text": "ฝ่ายทูตสวรรค์ของพระเจ้าซึ่งนำพลโยธาอิสราเอลนั้นกลับไปอยู่ข้างหลัง และเสาเมฆซึ่งอยู่ข้างหน้า ก็กลับมาตั้งอยู่ข้างหลังเขา"
        },
        {
          "name": "Exodus 14:20",
          "verse": 20,
          "text": "คือเสานั้นมาอยู่ระหว่างค่ายของชาติอียิปต์และค่ายของชนชาติอิสราเอล และเป็นเมฆมืดแก่ชาวอียิปต์ แต่มีแสงส่องสว่างในเวลากลางคืนแก่ชนชาติอิสราเอล ทั้งสองฝ่ายมิได้เข้าใกล้กันตลอดคืน"
        },
        {
          "name": "Exodus 14:21",
          "verse": 21,
          "text": "โมเสสยื่นมือของท่านออกไปเหนือทะเล และพระเยโฮวาห์ก็ทรงบันดาลให้ลมทิศตะวันออกพัดโหมไล่น้ำทะเลตลอดคืน ทำให้ทะเลกลายเป็นดินแห้ง น้ำแยกออกจากกัน"
        },
        {
          "name": "Exodus 14:22",
          "verse": 22,
          "text": "ชนชาติอิสราเอลก็พากันเดินบนดินแห้งกลางทะเล ส่วนน้ำนั้นตั้งเป็นเหมือนกำแพงสำหรับเขา ทั้งทางขวาและทางซ้าย"
        },
        {
          "name": "Exodus 14:23",
          "verse": 23,
          "text": "คนอียิปต์ก็ไล่ตามเขาเข้าไปกลางทะเล ทั้งกองม้าและราชรถ และพลม้าทั้งปวงของฟาโรห์"
        },
        {
          "name": "Exodus 14:24",
          "verse": 24,
          "text": "ครั้นในเวลาย่ำรุ่ง พระเยโฮวาห์ทอดพระเนตรจากเสาเพลิงและเสาเมฆทรงเห็นพลโยธาอียิปต์ ก็ทรงบันดาลให้กองทัพอียิปต์เกิดโกลาหล"
        },
        {
          "name": "Exodus 14:25",
          "verse": 25,
          "text": "พระองค์ทรงกระทำให้ล้อรถฝืดจนแล่นไปแทบไม่ไหว คนอียิปต์จึงพูดกันว่า “ให้เราหนีไปจากหน้าคนอิสราเอลเถิด เพราะพระเยโฮวาห์ทรงต่อสู้กับคนอียิปต์แทนเขา”"
        },
        {
          "name": "Exodus 14:26",
          "verse": 26,
          "text": "ขณะนั้นพระเยโฮวาห์ตรัสกับโมเสสว่า “จงยื่นมือออกไปเหนือทะเล เพื่อให้น้ำทะเลไหลกลับคืนมาท่วมคนอียิปต์ ทั้งรถรบและพลม้าของเขา”"
        },
        {
          "name": "Exodus 14:27",
          "verse": 27,
          "text": "โมเสสจึงยื่นมือออกไปเหนือทะเล ครั้นรุ่งเช้าทะเลก็กลับไหลดังเก่า คนอียิปต์พากันหนีกระแสน้ำ แต่พระเยโฮวาห์ทรงสลัดคนอียิปต์ลงกลางทะเล"
        },
        {
          "name": "Exodus 14:28",
          "verse": 28,
          "text": "น้ำก็กลับท่วมพลรถและพลม้า คือพลโยธาทั้งหมดของฟาโรห์ซึ่งไล่ตามเขาเข้าไปในทะเล ไม่เหลือสักคนเดียว"
        },
        {
          "name": "Exodus 14:29",
          "verse": 29,
          "text": "ฝ่ายชนชาติอิสราเอลเดินไปตามดินแห้งกลางท้องทะเล น้ำตั้งขึ้นเหมือนกำแพงสำหรับเขาทั้งทางขวาและทางซ้าย"
        },
        {
          "name": "Exodus 14:30",
          "verse": 30,
          "text": "ดังนี้ในวันนั้นพระเยโฮวาห์ทรงโปรดช่วยให้คนอิสราเอลรอดจากเงื้อมมือคนอียิปต์ อิสราเอลเห็นศพคนอียิปต์อยู่ที่ชายทะเล"
        },
        {
          "name": "Exodus 14:31",
          "verse": 31,
          "text": "อิสราเอลเห็นกิจการใหญ่ ซึ่งพระเยโฮวาห์ได้ทรงกระทำแก่คนอียิปต์ พลไพร่นั้นก็เกรงกลัวพระเยโฮวาห์ เขาทั้งหลายเชื่อถือพระเยโฮวาห์และเชื่อโมเสสผู้รับใช้ของพระองค์ด้วย  "
        }
      ]
    },
    {
      "name": "Exodus 15",
      "chapter": 15,
      "verses": [
        {
          "name": "Exodus 15:1",
          "verse": 1,
          "text": "ขณะนั้นโมเสสกับชนชาติอิสราเอลร้องเพลงบทนี้ ถวายพระเยโฮวาห์ว่า “ข้าพเจ้าจะร้องเพลงถวายพระเยโฮวาห์ เพราะพระองค์ทรงได้ชัยชนะอย่างใหญ่หลวง พระองค์ทรงกวาดม้าและพลม้าลงในทะเล"
        },
        {
          "name": "Exodus 15:2",
          "verse": 2,
          "text": "พระเยโฮวาห์ทรงเป็นกำลังและเป็นบทเพลงแห่งข้าพเจ้า พระองค์ทรงเป็นผู้ช่วยให้ข้าพเจ้ารอด พระองค์นี่แหละเป็นพระเจ้าของข้าพเจ้า ข้าพเจ้าจะสรรเสริญพระองค์ ทรงเป็นพระเจ้าของบรรพบุรุษของข้าพเจ้า ข้าพเจ้าจะยกย่องสรรเสริญพระองค์"
        },
        {
          "name": "Exodus 15:3",
          "verse": 3,
          "text": "พระเยโฮวาห์ทรงเป็นนักรบ พระนามของพระองค์คือ พระเยโฮวาห์"
        },
        {
          "name": "Exodus 15:4",
          "verse": 4,
          "text": "พระองค์ทรงเหวี่ยงรถรบ และโยนพลโยธาของฟาโรห์ลงในทะเล นายทหารรถรบชั้นยอดของฟาโรห์ก็จมในทะเลแดง"
        },
        {
          "name": "Exodus 15:5",
          "verse": 5,
          "text": "น้ำท่วมเขา เขาจมลงในทะเลที่ลึกประดุจก้อนหิน"
        },
        {
          "name": "Exodus 15:6",
          "verse": 6,
          "text": "โอ ข้าแต่พระเยโฮวาห์ พระหัตถ์ขวาของพระองค์ทรงอานุภาพยิ่ง โอ ข้าแต่พระเยโฮวาห์ พระหัตถ์ขวาของพระองค์ฟาดศัตรูแหลกเป็นชิ้นๆ"
        },
        {
          "name": "Exodus 15:7",
          "verse": 7,
          "text": "ด้วยเดชานุภาพอันยิ่งใหญ่ของพระองค์ พระองค์ทรงคว่ำปฏิปักษ์ของพระองค์เสีย พระองค์ทรงใช้พระพิโรธของพระองค์เผาผลาญเขาเสียอย่างตอฟาง"
        },
        {
          "name": "Exodus 15:8",
          "verse": 8,
          "text": "โดยลมที่ระบายจากช่องพระนาสิกน้ำก็ท่วมสูงขึ้นไป น้ำก็ท่วมท้นสูงขึ้น น้ำก็แข็งขึ้นในท้องทะเล"
        },
        {
          "name": "Exodus 15:9",
          "verse": 9,
          "text": "พวกข้าศึกกล่าวว่า ‘เราจะติดตาม เราจะจับให้ทัน เราจะริบสิ่งของมาแบ่งปันกัน เราจึงจะพอใจที่ได้กระทำกับพวกนั้นดังประสงค์ เราจะชักดาบออก มือเราจะทำลายเขาเสีย’"
        },
        {
          "name": "Exodus 15:10",
          "verse": 10,
          "text": "พระองค์ทรงบันดาลให้ลมพัดมา น้ำทะเลก็ท่วมเขามิด เขาจมลงในกระแสน้ำอันไหลแรงนั้นเหมือนตะกั่ว"
        },
        {
          "name": "Exodus 15:11",
          "verse": 11,
          "text": "โอ ข้าแต่พระเยโฮวาห์ ในบรรดาพระทั้งปวงองค์ไหนจะเป็นเหมือนพระองค์เล่า องค์ไหนจะเหมือนพระองค์ผู้ทรงประกอบด้วยความบริสุทธิ์อันรุ่งเรือง และน่าเกรงขามเนื่องด้วยการสรรเสริญ และการมหัศจรรย์ที่พระองค์ทรงกระทำ"
        },
        {
          "name": "Exodus 15:12",
          "verse": 12,
          "text": "พระองค์ทรงเหยียดพระหัตถ์ขวาออก แผ่นดินก็กลืนพวกเขาเสีย"
        },
        {
          "name": "Exodus 15:13",
          "verse": 13,
          "text": "พระองค์ทรงนำชนชาติ ซึ่งพระองค์ทรงไถ่ไว้ด้วยพระเมตตาของพระองค์ พระองค์ทรงพาเขามาถึงที่สถิตอันบริสุทธิ์ของพระองค์ ด้วยพระเดชานุภาพ"
        },
        {
          "name": "Exodus 15:14",
          "verse": 14,
          "text": "ชนชาติทั้งหลายจะได้ยิน แล้วจะพากันหวาดกลัว ชาวประเทศฟีลิสเตียจะรู้สึกเสียวสยอง"
        },
        {
          "name": "Exodus 15:15",
          "verse": 15,
          "text": "ครั้งนั้นพวกเจ้านายในเมืองเอโดมก็จะพากันหวาดกลัว และพวกหัวหน้าในเมืองโมอับก็จะสะทกสะท้าน ชาวเมืองคานาอันทั้งปวงก็จะระส่ำระสายไป"
        },
        {
          "name": "Exodus 15:16",
          "verse": 16,
          "text": "ความรู้สึกเสียวสยอง และความตกใจกลัวจะอุบัติขึ้นในใจของเขา เนื่องด้วยฤทธานุภาพแห่งพระกรของพระองค์ เขาจะหยุดนิ่งอยู่เหมือนก้อนหิน โอ ข้าแต่พระเยโฮวาห์ จนพลไพร่ของพระองค์ผ่านพ้นไป จนชนชาติซึ่งพระองค์ทรงไถ่ไว้แล้วผ่านไป"
        },
        {
          "name": "Exodus 15:17",
          "verse": 17,
          "text": "พระองค์จะทรงนำเขาเข้ามา และทรงตั้งเขาไว้บนภูเขาซึ่งเป็นมรดกของพระองค์ โอ ข้าแต่พระเยโฮวาห์ เป็นสถานที่ซึ่งพระองค์ทรงสร้างไว้ เพื่อเป็นที่สถิตของพระองค์ โอ ข้าแต่องค์พระผู้เป็นเจ้า สถานบริสุทธิ์ซึ่งพระหัตถ์ของพระองค์สถาปนาไว้"
        },
        {
          "name": "Exodus 15:18",
          "verse": 18,
          "text": "พระเยโฮวาห์จะทรงครอบครองอยู่เป็นนิตย์นิรันดร์"
        },
        {
          "name": "Exodus 15:19",
          "verse": 19,
          "text": "เพราะเมื่อกองม้าของฟาโรห์กับราชรถ และพลม้าของท่านลงไปในทะเล พระเยโฮวาห์ก็ทรงให้น้ำทะเลไหลกลับมาท่วมเสีย แต่ชนชาติอิสราเอลเดินไปบนดินแห้งกลางทะเลนั้น”"
        },
        {
          "name": "Exodus 15:20",
          "verse": 20,
          "text": "ฝ่ายมิเรียมหญิงผู้พยากรณ์ พี่สาวของอาโรนก็ถือรำมะนา และหญิงทั้งปวงก็ถือรำมะนาเดินตาม พร้อมเต้นรำไปด้วย"
        },
        {
          "name": "Exodus 15:21",
          "verse": 21,
          "text": "มิเรียมจึงร้องนำว่า “จงร้องเพลงถวายพระเยโฮวาห์เถิด เพราะพระองค์ทรงได้ชัยชนะอย่างใหญ่หลวง พระองค์ทรงกวาดม้าและพลม้าให้ตกลงไปในทะเล”"
        },
        {
          "name": "Exodus 15:22",
          "verse": 22,
          "text": "ต่อมาโมเสสนำพวกอิสราเอลออกจากทะเลแดงไปยังถิ่นทุรกันดารชูร์ เดินไปในถิ่นทุรกันดารสามวัน ก็มิได้พบน้ำเลย"
        },
        {
          "name": "Exodus 15:23",
          "verse": 23,
          "text": "ครั้นมาถึงตำบลมาราห์ เขาก็กินน้ำที่ตำบลมาราห์นั้นไม่ได้ เพราะน้ำขม เหตุฉะนั้นจึงตั้งชื่อว่ามาราห์"
        },
        {
          "name": "Exodus 15:24",
          "verse": 24,
          "text": "และพลไพร่นั้นก็พากันบ่นต่อว่าโมเสสว่า “พวกเราจะเอาอะไรดื่ม”"
        },
        {
          "name": "Exodus 15:25",
          "verse": 25,
          "text": "โมเสสก็ร้องทูลพระเยโฮวาห์ พระเยโฮวาห์จึงทรงชี้ให้ท่านเห็นต้นไม้ต้นหนึ่ง เมื่อโยนต้นไม้นั้นลงในน้ำ น้ำก็จืด ณ ที่นั้นพระองค์ทรงประทานกฎเกณฑ์ และกฎไว้ และทรงลองใจเขาที่นั่น"
        },
        {
          "name": "Exodus 15:26",
          "verse": 26,
          "text": "พระองค์ตรัสว่า “ถ้าเจ้าทั้งหลายฟังพระสุรเสียงของพระเยโฮวาห์พระเจ้าของเจ้าอย่างขะมักเขม้น และกระทำสิ่งที่ถูกต้องในสายพระเนตรของพระองค์ เงี่ยหูฟังพระบัญญัติของพระองค์ และรักษากฎเกณฑ์ของพระองค์ทุกประการ แล้วโรคต่างๆซึ่งเราบันดาลให้เกิดแก่ชาวอียิปต์นั้น เราจะไม่ให้บังเกิดแก่พวกเจ้าเลย เพราะเราคือพระเยโฮวาห์เป็นผู้รักษาเจ้าให้หาย”"
        },
        {
          "name": "Exodus 15:27",
          "verse": 27,
          "text": "พวกเขามาถึงตำบลเอลิม ที่มีบ่อน้ำพุสิบสองบ่อ มีต้นอินทผลัมเจ็ดสิบต้น พวกเขาจึงตั้งค่ายใกล้บ่อน้ำนั้น  "
        }
      ]
    },
    {
      "name": "Exodus 16",
      "chapter": 16,
      "verses": [
        {
          "name": "Exodus 16:1",
          "verse": 1,
          "text": "พวกเขายกไปจากเอลิม และในวันที่สิบห้าเดือนที่สอง นับตั้งแต่เวลายกออกจากแผ่นดินอียิปต์ ชุมนุมชนชาติอิสราเอลทั้งหมดก็มาถึงถิ่นทุรกันดารสีน ซึ่งอยู่ระหว่างตำบลเอลิมกับภูเขาซีนาย"
        },
        {
          "name": "Exodus 16:2",
          "verse": 2,
          "text": "ชุมนุมชนชาติอิสราเอลทั้งปวงก็พากันบ่นต่อโมเสสและอาโรนในถิ่นทุรกันดาร"
        },
        {
          "name": "Exodus 16:3",
          "verse": 3,
          "text": "คนอิสราเอลกล่าวแก่ท่านทั้งสองว่า “พวกข้าพเจ้าตายเสียด้วยพระหัตถ์ของพระเยโฮวาห์ตั้งแต่อยู่ในประเทศอียิปต์ ขณะเมื่อนั่งอยู่ใกล้หม้อเนื้อและรับประทานอาหารอิ่มหนำจะดีกว่า นี่ท่านกลับนำพวกข้าพเจ้าออกมาในถิ่นทุรกันดารอย่างนี้ เพื่อจะให้ชุมนุมชนทั้งหมดหิวตายเท่านั้น”"
        },
        {
          "name": "Exodus 16:4",
          "verse": 4,
          "text": "แล้วพระเยโฮวาห์ได้ตรัสกับโมเสสว่า “ดูเถิด เราจะให้อาหารตกลงมาจากท้องฟ้าดุจฝนสำหรับพวกเจ้า ให้พลไพร่ออกไปเก็บทุกวันพอกินเฉพาะวันหนึ่งๆ เพื่อเราจะได้ลองใจว่าเขาจะดำเนินตามราชบัญญัติของเราหรือไม่"
        },
        {
          "name": "Exodus 16:5",
          "verse": 5,
          "text": "ต่อมาในวันที่หก เมื่อเขาเตรียมของที่เก็บมา อาหารนั้นก็จะเพิ่มเป็นสองเท่าของที่เขาเก็บทุกวัน”"
        },
        {
          "name": "Exodus 16:6",
          "verse": 6,
          "text": "โมเสสกับอาโรนจึงบอกชนชาติอิสราเอลทั้งปวงว่า “ในเวลาเย็นท่านทั้งหลายจะได้รู้ว่าพระเยโฮวาห์เป็นผู้ทรงนำพวกท่านออกจากประเทศอียิปต์"
        },
        {
          "name": "Exodus 16:7",
          "verse": 7,
          "text": "ในเวลาเช้าพวกท่านจะได้เห็นสง่าราศีแห่งพระเยโฮวาห์ เพราะคำบ่นต่อว่าของพวกท่านต่อพระเยโฮวาห์ พระองค์ทรงสดับแล้ว เราทั้งสองเป็นผู้ใดเล่า พวกท่านจึงมาบ่นต่อว่าเรา”"
        },
        {
          "name": "Exodus 16:8",
          "verse": 8,
          "text": "โมเสสกล่าวว่า “ในเวลาเย็นพระเยโฮวาห์จะประทานเนื้อให้ท่านรับประทานและในเวลาเช้าพวกท่านจะมีอาหารรับประทานจนอิ่ม เพราะพระเยโฮวาห์ทรงสดับคำบ่นของท่านต่อพระองค์ เราทั้งสองนี้เป็นผู้ใดเล่า พวกท่านมิได้บ่นต่อว่าเรา แต่ได้บ่นต่อว่าพระเยโฮวาห์”"
        },
        {
          "name": "Exodus 16:9",
          "verse": 9,
          "text": "โมเสสจึงกล่าวแก่อาโรนว่า “จงบอกชุมนุมชนชาติอิสราเอลทั้งปวงว่า ‘เข้ามาใกล้พระพักตร์พระเยโฮวาห์ เพราะพระองค์ทรงสดับคำบ่นของท่านแล้ว’”"
        },
        {
          "name": "Exodus 16:10",
          "verse": 10,
          "text": "ต่อมาขณะที่อาโรนกล่าวแก่บรรดาชุมนุมชนอิสราเอลอยู่นั้น เขาทั้งหลายมองไปทางถิ่นทุรกันดาร แล้วดูเถิด สง่าราศีของพระเยโฮวาห์ปรากฏอยู่ในเมฆ"
        },
        {
          "name": "Exodus 16:11",
          "verse": 11,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า"
        },
        {
          "name": "Exodus 16:12",
          "verse": 12,
          "text": "“เราได้ยินคำบ่นของชนชาติอิสราเอลแล้ว จงกล่าวแก่เขาว่า ‘ในเวลาเย็น พวกเจ้าจะได้กินเนื้อ ทั้งในเวลาเช้า เจ้าจะได้อาหารกินจนอิ่ม แล้วเจ้าจะรู้ว่า เราคือพระเยโฮวาห์พระเจ้าของพวกเจ้า’”"
        },
        {
          "name": "Exodus 16:13",
          "verse": 13,
          "text": "ครั้นถึงเวลาเย็นฝูงนกคุ่มบินมาเต็มค่าย ในเวลาเช้าก็มีน้ำค้างตกรอบค่ายที่พัก"
        },
        {
          "name": "Exodus 16:14",
          "verse": 14,
          "text": "เมื่อน้ำค้างระเหยไปแล้ว ดูเถิด สิ่งหนึ่งเหมือนเกล็ดเล็กๆเท่าเม็ดน้ำค้างแข็งอยู่ที่พื้นดินในถิ่นทุรกันดารนั้น"
        },
        {
          "name": "Exodus 16:15",
          "verse": 15,
          "text": "เมื่อชนชาติอิสราเอลเห็นจึงพูดกันว่า “นี่คือมานา” เพราะเขาไม่ทราบว่าเป็นสิ่งใด โมเสสจึงบอกเขาว่า “นี่แหละเป็นอาหารที่พระเยโฮวาห์ประทานให้พวกท่านรับประทาน"
        },
        {
          "name": "Exodus 16:16",
          "verse": 16,
          "text": "นี่เป็นสิ่งที่พระเยโฮวาห์ทรงบัญชาไว้ว่า ‘ให้ทุกคนเก็บเท่าที่พอรับประทานอิ่ม ให้เก็บคนละโอเมอร์ ตามจำนวนคนมากน้อย ซึ่งพักอยู่ในเต็นท์ของตน’”"
        },
        {
          "name": "Exodus 16:17",
          "verse": 17,
          "text": "ชนชาติอิสราเอลก็กระทำตาม บางคนเก็บมาก บางคนเก็บน้อย"
        },
        {
          "name": "Exodus 16:18",
          "verse": 18,
          "text": "แต่เมื่อเขาใช้โอเมอร์ตวงคนที่เก็บได้มากก็ไม่มีเหลือ และคนที่เก็บได้น้อยก็หาขาดไม่ ทุกคนเก็บได้เท่าที่คนหนึ่งรับประทานพอดี"
        },
        {
          "name": "Exodus 16:19",
          "verse": 19,
          "text": "โมเสสจึงสั่งว่า “อย่าให้ผู้ใดเก็บเหลือไว้จนรุ่งเช้า”"
        },
        {
          "name": "Exodus 16:20",
          "verse": 20,
          "text": "แต่เขามิได้เชื่อฟังโมเสส บางคนเก็บส่วนหนึ่งไว้จนรุ่งเช้า อาหารนั้นก็เน่าเป็นหนอนและบูดเหม็น โมเสสจึงโกรธคนเหล่านั้น"
        },
        {
          "name": "Exodus 16:21",
          "verse": 21,
          "text": "เขาเก็บกันทุกๆเช้าเท่าที่คนหนึ่งรับประทานพอดี แต่พอแดดออกร้อนจัดแล้วอาหารนั้นก็ละลายไป"
        },
        {
          "name": "Exodus 16:22",
          "verse": 22,
          "text": "อยู่มาเมื่อถึงวันที่หก เขาเก็บอาหารสองเท่า คือคนละสองโอเมอร์ บรรดาหัวหน้าของชุมนุมชนจึงมารายงานต่อโมเสส"
        },
        {
          "name": "Exodus 16:23",
          "verse": 23,
          "text": "โมเสสบอกเขาว่า “พระเยโฮวาห์ทรงพระบัญชาว่า ‘พรุ่งนี้เป็นวันหยุดงาน เป็นสะบาโต วันบริสุทธิ์ของพระเยโฮวาห์ วันนี้จะปิ้งอะไรก็ให้ปิ้ง จะต้มอะไรก็ต้มเสีย และส่วนที่เหลือทั้งหมดจงเก็บไว้จนถึงวันรุ่งขึ้น’”"
        },
        {
          "name": "Exodus 16:24",
          "verse": 24,
          "text": "เมื่อเขาเก็บไว้จนถึงวันรุ่งขึ้นตามโมเสสสั่ง อาหารนั้นก็มิได้บูดเหม็นเป็นหนอนเลย"
        },
        {
          "name": "Exodus 16:25",
          "verse": 25,
          "text": "โมเสสจึงบอกว่า “วันนี้จงกินอาหารนั้น เพราะว่าวันนี้เป็นวันสะบาโตของพระเยโฮวาห์ วันนี้ท่านจะไม่พบอาหารอย่างนั้นในทุ่งเลย"
        },
        {
          "name": "Exodus 16:26",
          "verse": 26,
          "text": "จงเก็บหกวัน แต่ในวันที่เจ็ดซึ่งเป็นสะบาโตจะไม่มีเลย”"
        },
        {
          "name": "Exodus 16:27",
          "verse": 27,
          "text": "อยู่มาเมื่อวันที่เจ็ดมีบางคนออกไปเก็บ แต่ไม่ได้พบ"
        },
        {
          "name": "Exodus 16:28",
          "verse": 28,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “พวกเจ้าจะขัดขืนบัญญัติและราชบัญญัติของเรานานสักเท่าไร"
        },
        {
          "name": "Exodus 16:29",
          "verse": 29,
          "text": "ดูซิ พระเยโฮวาห์ทรงกำหนดวันสะบาโตให้เจ้า คือในวันที่หก พระองค์จึงประทานอาหารให้พอรับประทานสองวัน ให้ทุกคนพักอยู่ในที่ของตน อย่าให้ผู้ใดออกจากที่พักในวันที่เจ็ดนั้นเลย”"
        },
        {
          "name": "Exodus 16:30",
          "verse": 30,
          "text": "เหตุฉะนั้นพลไพร่ทั้งปวงจึงได้พักงานในวันที่เจ็ด"
        },
        {
          "name": "Exodus 16:31",
          "verse": 31,
          "text": "เหล่าวงศ์วานของอิสราเอลเรียกชื่ออาหารนั้นว่า มานา เป็นเม็ดขาวเหมือนเมล็ดผักชี มีรสเหมือนขนมแผ่นประสมน้ำผึ้ง"
        },
        {
          "name": "Exodus 16:32",
          "verse": 32,
          "text": "โมเสสกล่าวว่า “พระเยโฮวาห์มีรับสั่งว่า ‘จงตวงมานาโอเมอร์หนึ่ง เก็บไว้ตลอดชั่วอายุของเจ้า เพื่อเขาทั้งหลายจะได้เห็นอาหารซึ่งเราเลี้ยงเจ้าในถิ่นทุรกันดารนี้ เมื่อเรานำพวกเจ้าออกจากแผ่นดินอียิปต์’”"
        },
        {
          "name": "Exodus 16:33",
          "verse": 33,
          "text": "โมเสสบอกอาโรนว่า “เอาหม้อลูกหนึ่ง ตวงมานาให้เต็มโอเมอร์หนึ่ง เก็บไว้ต่อพระพักตร์พระเยโฮวาห์ ตลอดชั่วอายุของท่าน”"
        },
        {
          "name": "Exodus 16:34",
          "verse": 34,
          "text": "อาโรนก็วางมานานั้นลงหน้าหีบพระโอวาท เพื่อรักษาไว้ตามพระดำรัสที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 16:35",
          "verse": 35,
          "text": "ชนชาติอิสราเอลได้กินมานาสี่สิบปีจนเขามาถึงเมืองที่จะอาศัยอยู่ พวกเขากินมานาจนมาถึงชายแดนแผ่นดินคานาอัน"
        },
        {
          "name": "Exodus 16:36",
          "verse": 36,
          "text": "หนึ่งโอเมอร์เท่ากับหนึ่งในสิบของเอฟาห์  "
        }
      ]
    },
    {
      "name": "Exodus 17",
      "chapter": 17,
      "verses": [
        {
          "name": "Exodus 17:1",
          "verse": 1,
          "text": "ชุมนุมชนชาติอิสราเอลทั้งหมด ยกออกจากถิ่นทุรกันดารสีน ไปเป็นระยะๆตามพระบัญชาของพระเยโฮวาห์และมาตั้งค่ายที่เรฟีดิม ที่นั่นไม่มีน้ำให้พลไพร่ดื่ม"
        },
        {
          "name": "Exodus 17:2",
          "verse": 2,
          "text": "เหตุฉะนั้นพลไพร่จึงกล่าวหาโมเสสว่า “ให้น้ำพวกข้าดื่มซิ” โมเสสจึงบอกเขาว่า “พวกเจ้าหาเรื่องเราทำไม เหตุไฉนพวกเจ้าจึงบังอาจลองดีกับพระเยโฮวาห์”"
        },
        {
          "name": "Exodus 17:3",
          "verse": 3,
          "text": "พลไพร่กระหายน้ำที่ตำบลนั้น จึงบ่นต่อโมเสสว่า “ทำไมท่านจึงพาพวกข้า ทั้งบุตรและฝูงสัตว์ของข้า ออกมาจากประเทศอียิปต์ให้อดน้ำตาย”"
        },
        {
          "name": "Exodus 17:4",
          "verse": 4,
          "text": "โมเสสจึงร้องทูลพระเยโฮวาห์ว่า “ข้าพระองค์จะทำอย่างไรกับชนชาตินี้ดี เขาเกือบจะเอาหินขว้างข้าพระองค์ให้ตายอยู่แล้ว”"
        },
        {
          "name": "Exodus 17:5",
          "verse": 5,
          "text": "พระเยโฮวาห์จึงตรัสกับโมเสสว่า “จงเดินล่วงหน้าพลไพร่ไปและนำพวกผู้ใหญ่บางคนของอิสราเอลไปด้วย ให้ถือไม้เท้าที่เจ้าใช้ตีแม่น้ำนั้นไปด้วย"
        },
        {
          "name": "Exodus 17:6",
          "verse": 6,
          "text": "ดูเถิด เราจะยืนอยู่ต่อหน้าเจ้าที่นั่นบนศิลาที่ภูเขาโฮเรบ เจ้าจงตีศิลานั้น แล้วน้ำจะไหลออกมาจากศิลาให้พลไพร่ดื่ม” โมเสสก็ทำดังนั้นท่ามกลางสายตาพวกผู้ใหญ่ของอิสราเอล"
        },
        {
          "name": "Exodus 17:7",
          "verse": 7,
          "text": "โมเสสเรียกชื่อตำบลนั้นว่า มัสสาห์ และเมรีบาห์ ด้วยเหตุว่า คนอิสราเอลกล่าวหาตน ณ ที่นั้น และลองดีกับพระเยโฮวาห์ว่า “พระเยโฮวาห์ทรงสถิตอยู่ท่ามกลางพวกข้าพเจ้าจริงหรือ”"
        },
        {
          "name": "Exodus 17:8",
          "verse": 8,
          "text": "ครั้งนั้น คนอามาเลขยกมารบกับคนอิสราเอลที่ตำบลเรฟีดิม"
        },
        {
          "name": "Exodus 17:9",
          "verse": 9,
          "text": "โมเสสสั่งโยชูวาว่า “จงเลือกชายฉกรรจ์ฝ่ายเราออกไปสู้รบกับพวกอามาเลข พรุ่งนี้เราจะยืนถือไม้เท้าของพระเจ้าอยู่บนยอดภูเขา”"
        },
        {
          "name": "Exodus 17:10",
          "verse": 10,
          "text": "โยชูวาก็ทำตามคำสั่งของโมเสส ออกสู้รบกับพวกอามาเลข ส่วนโมเสส อาโรน และเฮอร์ ก็ขึ้นไปบนยอดภูเขานั้น"
        },
        {
          "name": "Exodus 17:11",
          "verse": 11,
          "text": "ต่อมาโมเสสยกมือขึ้นเมื่อไร อิสราเอลก็ได้เปรียบเมื่อนั้น ท่านลดมือลงเมื่อไร พวกอามาเลขก็เป็นต่อเมื่อนั้น"
        },
        {
          "name": "Exodus 17:12",
          "verse": 12,
          "text": "แต่มือของโมเสสเมื่อยล้า เขาทั้งสองก็นำก้อนหินมาวางไว้ให้โมเสส ท่านนั่ง อาโรนกับเฮอร์ก็ช่วยยกมือท่านขึ้นคนละข้าง มือของท่านก็ชูอยู่จนตะวันตกดิน"
        },
        {
          "name": "Exodus 17:13",
          "verse": 13,
          "text": "ฝ่ายโยชูวาปราบอามาเลขกับพลไพร่ของเขาพ่ายแพ้ไปด้วยคมดาบ"
        },
        {
          "name": "Exodus 17:14",
          "verse": 14,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “จงเขียนข้อความต่อไปนี้ลงไว้ในหนังสือเพื่อเป็นที่ระลึก ทั้งเล่าให้โยชูวาฟังคือว่าเราจะลบล้างชื่อชนชาติอามาเลขไม่ให้ปรากฏในความทรงจำของพลไพร่ภายใต้ฟ้านี้เลย”"
        },
        {
          "name": "Exodus 17:15",
          "verse": 15,
          "text": "โมเสสจึงสร้างแท่นเรียกชื่อว่า เยโฮวาห์นิสสี"
        },
        {
          "name": "Exodus 17:16",
          "verse": 16,
          "text": "กล่าวว่า “เพราะพระเยโฮวาห์ได้ทรงปฏิญาณว่าพระเยโฮวาห์จะทรงกระทำสงครามกับอามาเลขต่อไปทุกชั่วอายุ”  "
        }
      ]
    },
    {
      "name": "Exodus 18",
      "chapter": 18,
      "verses": [
        {
          "name": "Exodus 18:1",
          "verse": 1,
          "text": "เมื่อเยโธร ปุโรหิตแห่งมีเดียน พ่อตาของโมเสส ได้ยินถึงกิจการทั้งหลายที่พระเจ้าทรงกระทำเพื่อโมเสส และอิสราเอลพลไพร่ของพระองค์ว่า พระเยโฮวาห์ทรงนำอิสราเอลออกจากอียิปต์"
        },
        {
          "name": "Exodus 18:2",
          "verse": 2,
          "text": "เยโธรพ่อตาของโมเสสจึงพาศิปโปราห์ภรรยาของโมเสสซึ่งโมเสสได้ส่งกลับไปแต่คราวก่อนนั้น"
        },
        {
          "name": "Exodus 18:3",
          "verse": 3,
          "text": "พร้อมกับบุตรชายทั้งสองคนของนาง คนหนึ่งชื่อเกอร์โชม เพราะโมเสสกล่าวว่า “ข้าพเจ้าเป็นคนต่างด้าวอาศัยอยู่ต่างประเทศ”"
        },
        {
          "name": "Exodus 18:4",
          "verse": 4,
          "text": "อีกคนหนึ่งชื่อเอลีเยเซอร์ เพราะท่านกล่าวว่า “พระเจ้าของบิดาข้าพเจ้าเป็นผู้อุปถัมภ์ของข้าพเจ้า และทรงให้ข้าพเจ้ารอดจากพระแสงดาบของฟาโรห์”"
        },
        {
          "name": "Exodus 18:5",
          "verse": 5,
          "text": "เยโธรพ่อตาของโมเสส พาภรรยาและบุตรชายทั้งสองคนนั้นมาหาโมเสสที่ในถิ่นทุรกันดารที่เขาตั้งค่ายอยู่ที่ภูเขาของพระเจ้า"
        },
        {
          "name": "Exodus 18:6",
          "verse": 6,
          "text": "ท่านบอกโมเสสว่า “เราคือเยโธรพ่อตาของท่านพาภรรยากับบุตรชายทั้งสองของนางมาหาท่าน”"
        },
        {
          "name": "Exodus 18:7",
          "verse": 7,
          "text": "โมเสสออกไปต้อนรับพ่อตากราบลงและจุบท่าน ท่านทั้งสองไต่ถามถึงทุกข์สุขซึ่งกันและกันแล้วพากันเข้าไปในเต็นท์"
        },
        {
          "name": "Exodus 18:8",
          "verse": 8,
          "text": "โมเสสเล่าให้พ่อตาฟังถึงเหตุการณ์ทุกประการซึ่งพระเยโฮวาห์ทรงกระทำกับฟาโรห์ และแก่ชาวอียิปต์เพราะทรงเห็นแก่พวกอิสราเอล ทั้งความทุกข์ยากลำบากทั้งปวงซึ่งเกิดขึ้นแก่คนอิสราเอลในระหว่างทาง และพระเยโฮวาห์ได้ทรงช่วยเขาให้พ้นภัยอย่างไร"
        },
        {
          "name": "Exodus 18:9",
          "verse": 9,
          "text": "เยโธรก็มีความยินดีที่ได้ทราบพระกรุณาทั้งสิ้นซึ่งพระเยโฮวาห์ได้ทรงสำแดงแก่คนอิสราเอล เมื่อพระองค์ทรงช่วยเขาให้รอดพ้นจากเงื้อมมือชาวอียิปต์"
        },
        {
          "name": "Exodus 18:10",
          "verse": 10,
          "text": "เยโธรจึงกล่าวว่า “สาธุการแด่พระเยโฮวาห์ผู้ทรงช่วยท่านทั้งหลายให้รอดจากเงื้อมมือชาวอียิปต์ และจากหัตถ์ของฟาโรห์ และทรงช่วยพลไพร่ให้พ้นจากมือของชาวอียิปต์"
        },
        {
          "name": "Exodus 18:11",
          "verse": 11,
          "text": "บัดนี้เราทราบว่าพระเยโฮวาห์ทรงเป็นใหญ่กว่าพระทั้งปวง ใหญ่กว่าพระเหล่านั้นที่ได้กระทำต่อชนชาติอิสราเอลอย่างทะนง”"
        },
        {
          "name": "Exodus 18:12",
          "verse": 12,
          "text": "เยโธรพ่อตาของโมเสสก็นำเครื่องเผาบูชา และเครื่องสัตวบูชาถวายแด่พระเจ้า ฝ่ายอาโรนกับบรรดาผู้ใหญ่แห่งอิสราเอลมารับประทานเลี้ยงกับพ่อตาของโมเสสเฉพาะพระพักตร์พระเจ้า"
        },
        {
          "name": "Exodus 18:13",
          "verse": 13,
          "text": "ต่อมาวันรุ่งขึ้น โมเสสออกนั่งพิจารณาพิพากษาความให้พลไพร่ พลไพร่ก็ยืนห้อมล้อมโมเสสตั้งแต่เช้าจนเย็น"
        },
        {
          "name": "Exodus 18:14",
          "verse": 14,
          "text": "เมื่อพ่อตาของโมเสสเห็นงานทั้งปวงที่โมเสสกระทำเพื่อพลไพร่เช่นนั้น จึงกล่าวว่า “นี่ท่านใช้วิธีอะไรปฏิบัติกับพลไพร่เล่า เหตุไรท่านจึงนั่งทำงานอยู่แต่ผู้เดียว และพลไพร่ทั้งปวงก็ยืนล้อมท่านตั้งแต่เช้าจนเย็น”"
        },
        {
          "name": "Exodus 18:15",
          "verse": 15,
          "text": "โมเสสจึงตอบพ่อตาว่า “เพราะพลไพร่มาหาข้าพเจ้า เพื่อขอให้ทูลถามพระเจ้า"
        },
        {
          "name": "Exodus 18:16",
          "verse": 16,
          "text": "เมื่อเขามีการโต้เถียงกันก็มาหาข้าพเจ้า ข้าพเจ้าก็ตัดสินความระหว่างเขากับเพื่อนบ้าน สอนเขาให้รู้จักกฎเกณฑ์ของพระเจ้าและพระราชบัญญัติของพระองค์”"
        },
        {
          "name": "Exodus 18:17",
          "verse": 17,
          "text": "ฝ่ายพ่อตาของโมเสสจึงกล่าวแก่ท่านว่า “ท่านทำอย่างนี้ไม่ดี"
        },
        {
          "name": "Exodus 18:18",
          "verse": 18,
          "text": "ทั้งท่านและพลไพร่ที่มาหาท่านนั้นจะอ่อนระอาใจ เพราะภาระอันหนักนี้เหลือกำลังของท่าน ท่านไม่สามารถที่จะทำแต่ผู้เดียวได้"
        },
        {
          "name": "Exodus 18:19",
          "verse": 19,
          "text": "ฟังเสียงของเราบ้าง เราจะให้คำแนะนำแก่ท่าน และขอให้พระเจ้าทรงสถิตอยู่กับท่าน ท่านจงเป็นผู้แทนของพลไพร่ต่อพระเจ้า นำความกราบทูลพระเจ้า"
        },
        {
          "name": "Exodus 18:20",
          "verse": 20,
          "text": "ท่านจงสั่งสอนเขาให้รู้กฎและพระราชบัญญัติต่างๆ และแสดงให้เขารู้จักทางที่เขาต้องดำเนินชีวิตและสิ่งที่ต้องปฏิบัติ"
        },
        {
          "name": "Exodus 18:21",
          "verse": 21,
          "text": "ยิ่งกว่านั้น ท่านจงเลือกคนที่สามารถจากพวกพลไพร่ คือคนที่ยำเกรงพระเจ้า ไว้ใจได้และเกลียดสินบน แต่งตั้งคนอย่างนี้ไว้เป็นผู้ปกครองคน พันคนบ้าง ร้อยคนบ้าง ห้าสิบคนบ้าง สิบคนบ้าง"
        },
        {
          "name": "Exodus 18:22",
          "verse": 22,
          "text": "ให้เขาพิพากษาความของพลไพร่อยู่เสมอ ส่วนคดีใหญ่ๆก็ให้เขานำมาแจ้งต่อท่าน แต่คดีเล็กๆน้อยๆให้เขาตัดสินเอง การงานของท่านจะเบาลง และพวกเขาจะแบกภาระร่วมกับท่าน"
        },
        {
          "name": "Exodus 18:23",
          "verse": 23,
          "text": "ถ้าทำดังนี้และพระเจ้าทรงบัญชาแล้ว ท่านก็จะสามารถทนได้ พลไพร่ทั้งปวงนี้ก็จะไปยังที่อาศัยของเขาด้วยความสงบสุข”"
        },
        {
          "name": "Exodus 18:24",
          "verse": 24,
          "text": "โมเสสก็ฟังเสียงของพ่อตา และทำตามที่เขาแนะนำทุกประการ"
        },
        {
          "name": "Exodus 18:25",
          "verse": 25,
          "text": "โมเสสจึงได้เลือกคนที่สามารถจากคนอิสราเอลทั้งปวงตั้งให้เป็นหัวหน้าพลไพร่ เป็นผู้ปกครองคนพันคนบ้าง ร้อยคนบ้าง ห้าสิบคนบ้าง สิบคนบ้าง"
        },
        {
          "name": "Exodus 18:26",
          "verse": 26,
          "text": "คนเหล่านั้นพิพากษาความของพลไพร่อยู่เสมอ แต่คดียากๆเขานำไปแจ้งโมเสส ส่วนคดีเล็กๆน้อยๆเขาตัดสินเอง"
        },
        {
          "name": "Exodus 18:27",
          "verse": 27,
          "text": "โมเสสส่งพ่อตาของตนกลับไป พ่อตาก็กลับไปยังเมืองของเขา  "
        }
      ]
    },
    {
      "name": "Exodus 19",
      "chapter": 19,
      "verses": [
        {
          "name": "Exodus 19:1",
          "verse": 1,
          "text": "ในเดือนที่สามนับตั้งแต่ชนชาติอิสราเอลออกจากแผ่นดินอียิปต์ ในวันนั้นเขามาถึงถิ่นทุรกันดารซีนาย"
        },
        {
          "name": "Exodus 19:2",
          "verse": 2,
          "text": "เมื่อยกออกจากตำบลเรฟีดิม มาถึงถิ่นทุรกันดารซีนาย พวกเขาก็ตั้งค่ายอยู่ในถิ่นทุรกันดาร ชาวอิสราเอลตั้งค่ายอยู่ที่หน้าภูเขานั้น"
        },
        {
          "name": "Exodus 19:3",
          "verse": 3,
          "text": "โมเสสขึ้นไปเฝ้าพระเจ้า พระเยโฮวาห์ตรัสจากภูเขานั้นว่า “บอกวงศ์วานยาโคบและชนชาติอิสราเอลดังนี้ว่า"
        },
        {
          "name": "Exodus 19:4",
          "verse": 4,
          "text": "‘พวกเจ้าได้เห็นกิจการซึ่งเรากระทำกับชาวอียิปต์แล้ว และที่เราเทิดชูเจ้าขึ้น ดุจดังด้วยปีกนกอินทรี เพื่อนำเจ้ามาถึงเรา"
        },
        {
          "name": "Exodus 19:5",
          "verse": 5,
          "text": "เหตุฉะนั้นบัดนี้ถ้าเจ้าเชื่อฟังเสียงเรา และรักษาพันธสัญญาของเราไว้ เจ้าจะเป็นทรัพย์อันประเสริฐของเรา ยิ่งกว่าชาติทั้งปวง เพราะแผ่นดินทั้งสิ้นเป็นของเรา"
        },
        {
          "name": "Exodus 19:6",
          "verse": 6,
          "text": "เจ้าทั้งหลายจะเป็นอาณาจักรแห่งปุโรหิต และเป็นชนชาติบริสุทธิ์สำหรับเรา’ นี่เป็นถ้อยคำที่เจ้าต้องบอกให้ชนชาติอิสราเอลฟัง”"
        },
        {
          "name": "Exodus 19:7",
          "verse": 7,
          "text": "โมเสสจึงมาเรียกประชุมพวกผู้ใหญ่ของพลไพร่ แล้วเล่าข้อความเหล่านี้ที่พระเยโฮวาห์ทรงบัญชาท่านให้เขาฟังทุกประการ"
        },
        {
          "name": "Exodus 19:8",
          "verse": 8,
          "text": "บรรดาพลไพร่ก็ตอบพร้อมกันว่า “สิ่งทั้งปวงที่พระเยโฮวาห์ตรัสนั้น ข้าพเจ้าทั้งหลายจะกระทำตาม” โมเสสจึงนำถ้อยคำของพลไพร่ไปกราบทูลพระเยโฮวาห์"
        },
        {
          "name": "Exodus 19:9",
          "verse": 9,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “ดูเถิด เราจะมาหาเจ้าในเมฆหนาทึบ เพื่อพลไพร่จะได้ยินขณะที่เราพูดกับเจ้า แล้วจะได้เชื่อเจ้าตลอดไป” โมเสสนำคำของพลไพร่นั้นกราบทูลพระเยโฮวาห์"
        },
        {
          "name": "Exodus 19:10",
          "verse": 10,
          "text": "พระเยโฮวาห์จึงรับสั่งกับโมเสสว่า “ไปบอกให้พลไพร่ชำระตัวให้บริสุทธิ์ในวันนี้และพรุ่งนี้ ให้เขาซักเสื้อผ้าเสียให้สะอาด"
        },
        {
          "name": "Exodus 19:11",
          "verse": 11,
          "text": "เตรียมตัวไว้ให้พร้อมในวันที่สาม เพราะในวันที่สามนั้นพระเยโฮวาห์จะเสด็จลงมาบนภูเขาซีนายท่ามกลางสายตาของพลไพร่ทั้งปวง"
        },
        {
          "name": "Exodus 19:12",
          "verse": 12,
          "text": "จงกำหนดเขตให้พลไพร่อยู่รอบภูเขา แล้วกำชับเขาว่า ‘เจ้าทั้งหลายจงระวังตัวให้ดีอย่าล่วงล้ำเขตขึ้นไปหรือถูกต้องเชิงภูเขานั้น ผู้ใดถูกภูเขาต้องมีโทษถึงตายเป็นแน่"
        },
        {
          "name": "Exodus 19:13",
          "verse": 13,
          "text": "อย่าใช้มือฆ่าผู้นั้นเลย ให้เอาหินขว้างหรือยิงเสีย จะเป็นสัตว์ก็ดีหรือเป็นมนุษย์ก็ดี อย่าไว้ชีวิต’ เมื่อได้ยินเสียงแตรเป่ายาว ให้เขาทั้งหลายมายังภูเขานั้น”"
        },
        {
          "name": "Exodus 19:14",
          "verse": 14,
          "text": "โมเสสลงจากภูเขามายังพลไพร่ แล้วพลไพร่ชำระตัวให้บริสุทธิ์และซักเสื้อผ้าให้สะอาด"
        },
        {
          "name": "Exodus 19:15",
          "verse": 15,
          "text": "แล้วท่านกล่าวแก่พลไพร่ว่า “ท่านทั้งหลายจงเตรียมตัวไว้ให้พร้อมในวันที่สาม อย่าเข้าใกล้ภรรยาของท่านเลย”"
        },
        {
          "name": "Exodus 19:16",
          "verse": 16,
          "text": "อยู่มาพอถึงรุ่งเช้าวันที่สาม ก็บังเกิดฟ้าร้องฟ้าแลบ มีเมฆอันหนาทึบปกคลุมภูเขานั้นไว้กับมีเสียงแตรดังสนั่น จนคนทั้งปวงที่อยู่ค่ายต่างก็พากันกลัวจนตัวสั่น"
        },
        {
          "name": "Exodus 19:17",
          "verse": 17,
          "text": "โมเสสก็นำประชาชนออกจากค่ายไปเฝ้าพระเจ้า พวกเขามายืนอยู่ที่เชิงภูเขา"
        },
        {
          "name": "Exodus 19:18",
          "verse": 18,
          "text": "ภูเขาซีนายมีควันกลุ้มหุ้มอยู่ทั่วไปเพราะพระเยโฮวาห์เสด็จลงมาบนภูเขานั้นโดยอาศัยเพลิง ควันไฟพลุ่งขึ้นเหมือนควันจากเตาใหญ่ ภูเขาก็สะท้านหวั่นไหวไปหมด"
        },
        {
          "name": "Exodus 19:19",
          "verse": 19,
          "text": "เมื่อเสียงแตรยิ่งดังขึ้น โมเสสก็กราบทูล พระเจ้าก็ตรัสตอบด้วยพระสุรเสียง"
        },
        {
          "name": "Exodus 19:20",
          "verse": 20,
          "text": "พระเยโฮวาห์เสด็จลงมาบนยอดภูเขาซีนาย พระเยโฮวาห์ทรงเรียกโมเสสให้ขึ้นไปบนยอดเขา โมเสสก็ขึ้นไป"
        },
        {
          "name": "Exodus 19:21",
          "verse": 21,
          "text": "พระเยโฮวาห์ตรัสสั่งโมเสสว่า “เจ้าจงลงไปกำชับพลไพร่ เกรงว่าเขาจะล่วงล้ำเข้ามาถึงพระเยโฮวาห์ เพราะอยากเห็น แล้วเขาจะพินาศเสียเป็นจำนวนมาก"
        },
        {
          "name": "Exodus 19:22",
          "verse": 22,
          "text": "อีกประการหนึ่ง พวกปุโรหิตที่เข้ามาเฝ้าพระเยโฮวาห์นั้นให้เขาชำระตัวให้บริสุทธิ์ ด้วยเกรงว่าพระเยโฮวาห์จะทรงลงโทษเขา”"
        },
        {
          "name": "Exodus 19:23",
          "verse": 23,
          "text": "ฝ่ายโมเสสกราบทูลพระเยโฮวาห์ว่า “พลไพร่ขึ้นมาบนภูเขาซีนายไม่ได้เพราะพระองค์ทรงสั่งข้าพระองค์ทั้งหลายว่า ‘จงกั้นเขตรอบภูเขานั้น ชำระให้เป็นที่บริสุทธิ์’”"
        },
        {
          "name": "Exodus 19:24",
          "verse": 24,
          "text": "พระเยโฮวาห์จึงตรัสกับโมเสสว่า “ลงไปเถิด แล้วกลับขึ้นมาอีก พาอาโรนขึ้นมาด้วย แต่อย่าให้พวกปุโรหิตและพลไพร่ล่วงล้ำขึ้นมาถึงพระเยโฮวาห์ เกรงว่าพระองค์จะลงโทษเขา”"
        },
        {
          "name": "Exodus 19:25",
          "verse": 25,
          "text": "โมเสสก็ลงไปบอกพลไพร่ตามนั้น  "
        }
      ]
    },
    {
      "name": "Exodus 20",
      "chapter": 20,
      "verses": [
        {
          "name": "Exodus 20:1",
          "verse": 1,
          "text": "พระเจ้าตรัสพระวจนะทั้งสิ้นต่อไปนี้ว่า"
        },
        {
          "name": "Exodus 20:2",
          "verse": 2,
          "text": "“เราคือพระเยโฮวาห์พระเจ้าของเจ้า ผู้ได้นำเจ้าออกจากแผ่นดินอียิปต์คือจากเรือนทาส"
        },
        {
          "name": "Exodus 20:3",
          "verse": 3,
          "text": "อย่ามีพระอื่นใดนอกเหนือจากเรา"
        },
        {
          "name": "Exodus 20:4",
          "verse": 4,
          "text": "อย่าทำรูปเคารพสลักสำหรับตนเป็นรูปสิ่งหนึ่งสิ่งใด ซึ่งมีอยู่ในฟ้าเบื้องบน หรือซึ่งมีอยู่ที่แผ่นดินเบื้องล่าง หรือซึ่งมีอยู่ในน้ำใต้แผ่นดิน"
        },
        {
          "name": "Exodus 20:5",
          "verse": 5,
          "text": "อย่ากราบไหว้หรือปรนนิบัติรูปเหล่านั้น เพราะเราคือพระเยโฮวาห์พระเจ้าของเจ้าเป็นพระเจ้าที่หวงแหน ให้โทษเพราะความชั่วช้าของบิดาตกทอดไปถึงลูกหลานของผู้ที่ชังเราจนถึงสามชั่วสี่ชั่วอายุคน"
        },
        {
          "name": "Exodus 20:6",
          "verse": 6,
          "text": "แต่แสดงความเมตตาต่อคนที่รักเรา และรักษาบัญญัติของเรา จนถึงพันชั่วอายุคน"
        },
        {
          "name": "Exodus 20:7",
          "verse": 7,
          "text": "อย่าออกพระนามพระเยโฮวาห์พระเจ้าของเจ้าอย่างไร้ประโยชน์ เพราะผู้ที่ออกพระนามพระองค์อย่างไร้ประโยชน์นั้น พระเยโฮวาห์จะทรงถือว่าไม่มีโทษก็หามิได้"
        },
        {
          "name": "Exodus 20:8",
          "verse": 8,
          "text": "จงระลึกถึงวันสะบาโต ถือเป็นวันบริสุทธิ์"
        },
        {
          "name": "Exodus 20:9",
          "verse": 9,
          "text": "จงทำการงานทั้งสิ้นของเจ้าหกวัน"
        },
        {
          "name": "Exodus 20:10",
          "verse": 10,
          "text": "แต่วันที่เจ็ดนั้นเป็นสะบาโตของพระเยโฮวาห์พระเจ้าของเจ้า ในวันนั้นอย่ากระทำการงานใดๆ ไม่ว่าเจ้าเอง หรือบุตรชาย บุตรสาวของเจ้า หรือทาสทาสีของเจ้า หรือสัตว์ใช้งานของเจ้า หรือแขกที่อาศัยอยู่ในประตูเมืองของเจ้า"
        },
        {
          "name": "Exodus 20:11",
          "verse": 11,
          "text": "เพราะในหกวันพระเยโฮวาห์ทรงสร้างฟ้า และแผ่นดิน ทะเล และสรรพสิ่งซึ่งมีอยู่ในที่เหล่านั้น แต่ในวันที่เจ็ดทรงพัก เพราะฉะนั้นพระเยโฮวาห์ทรงอวยพระพรวันสะบาโต และทรงตั้งวันนั้นไว้เป็นวันบริสุทธิ์"
        },
        {
          "name": "Exodus 20:12",
          "verse": 12,
          "text": "จงให้เกียรติแก่บิดามารดาของเจ้า เพื่ออายุของเจ้าจะได้ยืนนานบนแผ่นดิน ซึ่งพระเยโฮวาห์พระเจ้าของเจ้าประทานให้แก่เจ้า"
        },
        {
          "name": "Exodus 20:13",
          "verse": 13,
          "text": "อย่าฆ่าคน"
        },
        {
          "name": "Exodus 20:14",
          "verse": 14,
          "text": "อย่าล่วงประเวณีผัวเมียเขา"
        },
        {
          "name": "Exodus 20:15",
          "verse": 15,
          "text": "อย่าลักทรัพย์"
        },
        {
          "name": "Exodus 20:16",
          "verse": 16,
          "text": "อย่าเป็นพยานเท็จใส่ร้ายเพื่อนบ้าน"
        },
        {
          "name": "Exodus 20:17",
          "verse": 17,
          "text": "อย่าโลภครัวเรือนของเพื่อนบ้าน อย่าโลภภรรยาของเพื่อนบ้าน หรือทาสทาสีของเขา หรือวัว ลาของเขา หรือสิ่งใดๆซึ่งเป็นของของเพื่อนบ้าน”"
        },
        {
          "name": "Exodus 20:18",
          "verse": 18,
          "text": "คนทั้งหลายเมื่อได้ยิน ได้เห็นฟ้าร้อง ฟ้าแลบ เสียงแตร และควันที่พลุ่งขึ้นจากภูเขาเช่นนั้น ต่างก็ยืนตัวสั่นอยู่แต่ไกล"
        },
        {
          "name": "Exodus 20:19",
          "verse": 19,
          "text": "เขาจึงกล่าวแก่โมเสสว่า “ท่านจงนำความมาเล่าเถิด พวกข้าพเจ้าจะฟัง แต่อย่าให้พระเจ้าตรัสกับพวกข้าพเจ้าเลย เกรงว่าข้าพเจ้าจะตาย”"
        },
        {
          "name": "Exodus 20:20",
          "verse": 20,
          "text": "โมเสสจึงกล่าวแก่พลไพร่ว่า “อย่ากลัวเลย เพราะว่าพระเจ้าเสด็จมาเพื่อลองใจท่านทั้งหลาย เพื่อพวกท่านจะได้ยำเกรงพระองค์ และจะได้ไม่ทำบาป”"
        },
        {
          "name": "Exodus 20:21",
          "verse": 21,
          "text": "พลไพร่ยืนอยู่แต่ไกล แต่โมเสสเข้าไปใกล้ความมืดทึบที่พระเจ้าทรงสถิตอยู่นั้น"
        },
        {
          "name": "Exodus 20:22",
          "verse": 22,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “บอกชนชาติอิสราเอลดังนี้ว่า ‘เจ้าทั้งหลายได้เห็นแล้วว่า เราพูดกับพวกเจ้าจากท้องฟ้า"
        },
        {
          "name": "Exodus 20:23",
          "verse": 23,
          "text": "เจ้าอย่าทำรูปพระด้วยเงินไว้สำหรับบูชาเทียมเท่ากับเรา หรือทำรูปพระด้วยทองคำสำหรับตัว"
        },
        {
          "name": "Exodus 20:24",
          "verse": 24,
          "text": "จงใช้ดินก่อแท่นบูชาสำหรับเรา และบนแท่นนั้นจงใช้แกะและวัวของเจ้าเป็นเครื่องเผาบูชา และเป็นสันติบูชาแก่เรา ในทุกตำบลที่เราให้ระลึกถึงนามของเรา เราจะมาหาเจ้าและอวยพรเจ้า"
        },
        {
          "name": "Exodus 20:25",
          "verse": 25,
          "text": "ถ้าจะก่อแท่นบูชาด้วยศิลาสำหรับเรา อย่าก่อด้วยศิลาที่ตกแต่งแล้ว เพราะถ้าเจ้าใช้เครื่องมือตกแต่งศิลานั้น เจ้าก็จะทำให้ศิลานั้นเป็นมลทิน"
        },
        {
          "name": "Exodus 20:26",
          "verse": 26,
          "text": "และเจ้าอย่าเดินตามขั้นบันไดขึ้นไปยังแท่นบูชาของเรา เพื่อว่าการเปลือยเปล่าของเจ้าจะไม่ได้ถูกเปิดเผยเสียที่นั่น’”  "
        }
      ]
    },
    {
      "name": "Exodus 21",
      "chapter": 21,
      "verses": [
        {
          "name": "Exodus 21:1",
          "verse": 1,
          "text": "“ต่อไปนี้เป็นคำตัดสินซึ่งเจ้าต้องประกาศให้เขาทั้งหลายทราบไว้"
        },
        {
          "name": "Exodus 21:2",
          "verse": 2,
          "text": "ถ้าเจ้าจะซื้อคนฮีบรูไว้เป็นทาส เขาจะต้องปรนนิบัติเจ้าหกปี แต่ปีที่เจ็ดเขาจะได้เป็นอิสระโดยไม่ต้องเสียค่าไถ่"
        },
        {
          "name": "Exodus 21:3",
          "verse": 3,
          "text": "ถ้าทาสได้มาแต่ผู้เดียวจงปล่อยเขาไปแต่ผู้เดียว ถ้าเขามีภรรยาต้องปล่อยภรรยาของเขาไปด้วย"
        },
        {
          "name": "Exodus 21:4",
          "verse": 4,
          "text": "ถ้านายหาภรรยาให้เขา และภรรยานั้นเกิดบุตรชายก็ดี บุตรสาวก็ดีด้วยกัน ภรรยากับบุตรนั้นจะเป็นคนของนาย เขาจะเป็นอิสระได้แต่ตัวผู้เดียว"
        },
        {
          "name": "Exodus 21:5",
          "verse": 5,
          "text": "ถ้าทาสนั้นมากล่าวเป็นที่เข้าใจชัดเจนว่า ‘ข้าพเจ้ารักนายและลูกเมียของข้าพเจ้า ข้าพเจ้าไม่อยากออกไปเป็นไทย’"
        },
        {
          "name": "Exodus 21:6",
          "verse": 6,
          "text": "ให้นายพาทาสนั้นไปถึงพวกผู้พิพากษา พาเขาไปที่ประตูหรือไม้วงกบประตู แล้วให้นายเจาะหูเขาด้วยเหล็กหมาด เขาก็จะอยู่ปรนนิบัตินายต่อไปจนชีวิตหาไม่"
        },
        {
          "name": "Exodus 21:7",
          "verse": 7,
          "text": "ถ้าคนใดขายบุตรสาวเป็นทาสี หญิงนั้นจะมิได้เป็นอิสระเหมือนทาส"
        },
        {
          "name": "Exodus 21:8",
          "verse": 8,
          "text": "ถ้าหญิงนั้นไม่เป็นที่พอใจของนายที่รับเธอไว้เป็นภรรยา ต้องยอมให้คนอื่นไถ่เธอไป แต่ไม่มีสิทธิ์จะขายหญิงนั้นให้แก่ชาวต่างประเทศ เพราะมิได้สัตย์ซื่อต่อหญิงนั้นแล้ว"
        },
        {
          "name": "Exodus 21:9",
          "verse": 9,
          "text": "ถ้านายยกหญิงนั้นให้เป็นภรรยาบุตรชายของตน ก็ให้เขาปฏิบัติต่อหญิงนั้นดุจเป็นบุตรสาวของตน"
        },
        {
          "name": "Exodus 21:10",
          "verse": 10,
          "text": "ถ้าเขาหาหญิงอื่นมาเป็นภรรยา อย่าให้เขาลดอาหารการกิน เสื้อผ้าและประเพณีผัวเมียกับคนเก่า"
        },
        {
          "name": "Exodus 21:11",
          "verse": 11,
          "text": "ถ้าเขามิได้กระทำตามประการใดในสามประการนี้แก่เธอ หญิงนั้นจะไปเสียก็ได้โดยไม่ต้องมีค่าไถ่ ไม่ต้องเสียเงิน"
        },
        {
          "name": "Exodus 21:12",
          "verse": 12,
          "text": "ผู้ใดทุบตีคนหนึ่งให้ตาย ผู้นั้นจำต้องรับโทษถึงตายเป็นแน่"
        },
        {
          "name": "Exodus 21:13",
          "verse": 13,
          "text": "ถ้าผู้ใดมิได้เจตนาฆ่าเขา แต่เขาตายเพราะพระเจ้าทรงปล่อยให้ตายด้วยมือของผู้นั้น เราจะตั้งตำบลหนึ่งไว้ให้เขาหนีไปที่นั่น"
        },
        {
          "name": "Exodus 21:14",
          "verse": 14,
          "text": "แต่ถ้าผู้ใดเจตนาหักหลังฆ่าเพื่อนบ้าน ก็ให้ดึงตัวเขาไปจากแท่นบูชาของเราเพื่อลงโทษให้ถึงตาย"
        },
        {
          "name": "Exodus 21:15",
          "verse": 15,
          "text": "ผู้ใดทุบตีบิดามารดาของตน ผู้นั้นจะต้องถูกปรับโทษถึงตายเป็นแน่"
        },
        {
          "name": "Exodus 21:16",
          "verse": 16,
          "text": "ผู้ใดลักคนไปขายก็ดี หรือมีผู้พบคนที่ถูกลักไปอยู่ในมือของผู้นั้นก็ดี ผู้ลักนั้นจะต้องถูกปรับโทษถึงตายเป็นแน่"
        },
        {
          "name": "Exodus 21:17",
          "verse": 17,
          "text": "ผู้ใดแช่งด่าบิดามารดาของตน ผู้นั้นต้องถูกปรับโทษถึงตายเป็นแน่"
        },
        {
          "name": "Exodus 21:18",
          "verse": 18,
          "text": "ถ้ามีผู้วิวาทกัน และฝ่ายหนึ่งเอาหินขว้างหรือชก แต่อีกฝ่ายหนึ่งไม่ถึงแก่ความตาย เพียงแต่เจ็บป่วยต้องนอนพัก"
        },
        {
          "name": "Exodus 21:19",
          "verse": 19,
          "text": "ถ้าผู้ที่บาดเจ็บนั้นลุกขึ้น ถือไม้เท้าเดินออกไปได้อีก ผู้ตีนั้นก็พ้นโทษ แต่เขาจะต้องเสียค่าป่วยการ และค่ารักษาบาดแผลจนหายเป็นปกติ"
        },
        {
          "name": "Exodus 21:20",
          "verse": 20,
          "text": "ถ้าผู้ใดทุบตีทาสชายหญิงของตนด้วยไม้จนตายคามือ ผู้นั้นต้องถูกปรับโทษเป็นแน่"
        },
        {
          "name": "Exodus 21:21",
          "verse": 21,
          "text": "หากว่าทาสนั้นมีชีวิตต่อไปได้วันหนึ่ง หรือสองวันจึงตาย นายก็ไม่ต้องถูกปรับโทษ เพราะทาสนั้นเป็นดังเงินของนาย"
        },
        {
          "name": "Exodus 21:22",
          "verse": 22,
          "text": "ถ้ามีผู้ชายตีกัน แล้วบังเอิญไปถูกผู้หญิงมีครรภ์ทำให้แท้งลูก แต่หญิงนั้นไม่เป็นอันตราย ต้องปรับผู้นั้นตามแต่สามีของหญิงนั้นจะเรียกร้องเอาจากเขา และเขาจะต้องเสียตามที่พวกผู้พิพากษาจะตัดสิน"
        },
        {
          "name": "Exodus 21:23",
          "verse": 23,
          "text": "ถ้าหากว่าเป็นเหตุให้เกิดอันตรายประการใด ก็ให้วินิจฉัยดังนี้ คือชีวิตแทนชีวิต"
        },
        {
          "name": "Exodus 21:24",
          "verse": 24,
          "text": "ตาแทนตา ฟันแทนฟัน มือแทนมือ เท้าแทนเท้า"
        },
        {
          "name": "Exodus 21:25",
          "verse": 25,
          "text": "รอยไหม้แทนรอยไหม้ แผลแทนแผล รอยช้ำแทนรอยช้ำ"
        },
        {
          "name": "Exodus 21:26",
          "verse": 26,
          "text": "ถ้าผู้ใดตีนัยน์ตาของทาสชายหญิงให้บอดไป เขาต้องปล่อยทาสผู้นั้นให้เป็นไทยเนื่องด้วยนัยน์ตาของเขา"
        },
        {
          "name": "Exodus 21:27",
          "verse": 27,
          "text": "ถ้าผู้ใดทำให้ฟันทาสชายหญิงหลุดไป เขาต้องปล่อยทาสผู้นั้นเป็นไทยเนื่องด้วยฟันของเขา"
        },
        {
          "name": "Exodus 21:28",
          "verse": 28,
          "text": "ถ้าวัวขวิดชายหรือหญิงถึงตายจงเอาหินขว้างวัวนั้นให้ตายเป็นแน่ และอย่ากินเนื้อของมันเลย แต่เจ้าของวัวตัวนั้นไม่มีโทษ"
        },
        {
          "name": "Exodus 21:29",
          "verse": 29,
          "text": "แต่ถ้าวัวนั้นเคยขวิดคนมาก่อน และมีผู้มาเตือนให้เจ้าของทราบ แต่เจ้าของมิได้กักขังมันไว้ มันจึงได้ขวิดชายหรือหญิงถึงตาย ให้เอาหินขว้างวัวนั้นเสียให้ตายและให้ลงโทษเจ้าของถึงตายด้วย"
        },
        {
          "name": "Exodus 21:30",
          "verse": 30,
          "text": "ถ้าจะเรียกร้องเอาค่าไถ่จากผู้นั้น เขาต้องเสียค่าไถ่แทนชีวิตของเขาตามที่ได้เรียกร้อง"
        },
        {
          "name": "Exodus 21:31",
          "verse": 31,
          "text": "หากวัวนั้นขวิดบุตรชายและบุตรสาว ก็จงปรับโทษตามคำตัดสินข้อนี้ดุจกัน"
        },
        {
          "name": "Exodus 21:32",
          "verse": 32,
          "text": "ถ้าวัวนั้นขวิดทาสชายหญิงของผู้ใด เจ้าของวัวต้องให้เงินแก่นายของทาสนั้นสามสิบเชเขล แล้วต้องเอาหินขว้างวัวนั้นให้ตายเสียด้วย"
        },
        {
          "name": "Exodus 21:33",
          "verse": 33,
          "text": "ถ้าผู้ใดเปิดบ่อหรือขุดบ่อแต่มิได้ปิดไว้ แล้วมีวัวหรือลาตกลงไปตายในบ่อนั้น"
        },
        {
          "name": "Exodus 21:34",
          "verse": 34,
          "text": "เจ้าของบ่อต้องให้ค่าชดใช้เขา ต้องเสียเงินค่าสัตว์นั้นให้แก่เจ้าของ ซากสัตว์ที่ตายนั้นจะตกเป็นของเจ้าของบ่อ"
        },
        {
          "name": "Exodus 21:35",
          "verse": 35,
          "text": "ถ้าวัวของผู้ใดขวิดวัวของผู้อื่นให้ตาย เขาต้องขายวัวที่เป็นอยู่แล้วมาแบ่งเงินกัน และวัวที่ตายนั้นให้แบ่งกันด้วย"
        },
        {
          "name": "Exodus 21:36",
          "verse": 36,
          "text": "หรือถ้ารู้แล้วว่าวัวนั้นเคยขวิดมาก่อน แต่เจ้าของมิได้กักขังไว้ เจ้าของต้องใช้วัวแทนวัว และวัวที่ตายนั้นก็ตกเป็นของตัว”  "
        }
      ]
    },
    {
      "name": "Exodus 22",
      "chapter": 22,
      "verses": [
        {
          "name": "Exodus 22:1",
          "verse": 1,
          "text": "“ถ้าผู้ใดลักวัวหรือแกะไปฆ่าหรือขาย ให้ผู้นั้นใช้วัวห้าตัวแทนวัวหนึ่งตัวและแกะสี่ตัวแทนแกะตัวหนึ่ง"
        },
        {
          "name": "Exodus 22:2",
          "verse": 2,
          "text": "ถ้าผู้ใดเห็นขโมยกำลังขุดช่องเข้าไปแล้วตีขโมยนั้นตาย ไม่ต้องทำให้โลหิตตกเพราะการตีคนนั้น"
        },
        {
          "name": "Exodus 22:3",
          "verse": 3,
          "text": "ถ้าดวงอาทิตย์ขึ้นแล้ว ต้องทำให้โลหิตตกเพราะการตีคนนั้น แต่ผู้ร้ายนั้นต้องให้ค่าชดใช้ ถ้าเขาไม่มีอะไรจะใช้ให้ ต้องขายตัวเขาเป็นค่าของที่ลักไปนั้น"
        },
        {
          "name": "Exodus 22:4",
          "verse": 4,
          "text": "ถ้าจับของที่ลักไปนั้นได้อยู่ในมือของเขาจะเป็นวัวก็ดี หรือลาก็ดี หรือแกะก็ดี ซึ่งยังเป็นอยู่ ขโมยนั้นต้องให้ค่าชดใช้เป็นสองเท่า"
        },
        {
          "name": "Exodus 22:5",
          "verse": 5,
          "text": "ถ้าผู้ใดปล่อยให้สัตว์กินของในนา หรือในสวนองุ่นเสียไป หรือปล่อยสัตว์ของตน แล้วมันไปกินในนาของผู้อื่น เขาต้องให้ค่าชดใช้ โดยให้ของที่ดีที่สุดในนาของตน และของที่ดีที่สุดในสวนองุ่นของตนเป็นค่าเสียหาย"
        },
        {
          "name": "Exodus 22:6",
          "verse": 6,
          "text": "ถ้าจุดไฟที่กองหนาม และไฟลามไปติดกองข้าว หรือติดต้นข้าวซึ่งมิได้เกี่ยว หรือติดทุ่งนาให้ไหม้เสีย ผู้ที่จุดไฟนั้นต้องใช้ค่าเสียหายเต็มจำนวน"
        },
        {
          "name": "Exodus 22:7",
          "verse": 7,
          "text": "ถ้าผู้ใดฝากเงินหรือสิ่งของไว้กับเพื่อนบ้านแล้วของนั้นถูกขโมยลักไปจากเรือนผู้นั้น ถ้าจับขโมยได้ ขโมยต้องใช้แทนเป็นสองเท่า"
        },
        {
          "name": "Exodus 22:8",
          "verse": 8,
          "text": "ถ้าจับขโมยไม่ได้ จงนำเจ้าของเรือนมาถึงพวกผู้พิพากษาเพื่อจะดูว่ามือของตนเองได้ลักสิ่งของของเพื่อนบ้านนั้นหรือไม่"
        },
        {
          "name": "Exodus 22:9",
          "verse": 9,
          "text": "ในคดีฟ้องร้องทุกอย่าง จะเป็นเรื่องวัว ลา แกะ หรือเสื้อผ้า หรือเรื่องสิ่งของใดๆที่หายไป ถ้ามีคนมาอ้างว่าสิ่งนี้สิ่งนั้นเป็นของตน จงนำคดีของคู่ความนั้นไปถึงพวกผู้พิพากษา พวกผู้พิพากษานั้นจะตัดสินว่าผู้ใดผิด ผู้นั้นจะต้องใช้ค่าชดใช้เป็นสองเท่า"
        },
        {
          "name": "Exodus 22:10",
          "verse": 10,
          "text": "ถ้าผู้ใดฝากลาหรือวัว หรือแกะ หรือสัตว์ใดๆไว้กับเพื่อนบ้าน และสัตว์นั้นเกิดตายลงหรือเป็นอันตราย หรือมีผู้ไล่ต้อนไปจากบ้านนั้นโดยไม่มีใครเห็น"
        },
        {
          "name": "Exodus 22:11",
          "verse": 11,
          "text": "ต้องให้ผู้รับฝากนั้นปฏิญาณตัวต่อเพื่อนบ้านต่อพระพักตร์พระเยโฮวาห์เพื่อดูว่า มือของเขาลักของของเพื่อนบ้านนั้นจริงหรือไม่ แล้วเจ้าของนั้นจะต้องยินยอม ผู้รับฝากนั้นไม่ต้องให้ค่าชดใช้"
        },
        {
          "name": "Exodus 22:12",
          "verse": 12,
          "text": "แต่ถ้าสัตว์นั้นถูกลักไป ขณะเมื่อผู้รับฝากอยู่ด้วย ผู้รับฝากต้องให้ค่าชดใช้แก่เจ้าของ"
        },
        {
          "name": "Exodus 22:13",
          "verse": 13,
          "text": "ถ้ามีสัตว์ร้ายมากัดฉีกสัตว์นั้นตาย จงเอาซากมาให้ตรวจดูเป็นหลักฐาน แล้วผู้รับฝากไม่ต้องให้ค่าชดใช้แทนสัตว์ถูกกัดฉีกนั้น"
        },
        {
          "name": "Exodus 22:14",
          "verse": 14,
          "text": "ถ้าผู้ใดยืมสิ่งใดๆไปจากเพื่อนบ้านแล้วเกิดเป็นอันตราย หรือตายระหว่างเวลาที่เจ้าของไม่อยู่ ผู้ยืมต้องให้ค่าชดใช้เต็มตามจำนวนเป็นแน่"
        },
        {
          "name": "Exodus 22:15",
          "verse": 15,
          "text": "แต่ถ้าเจ้าของอยู่ด้วย ผู้ยืมไม่ต้องให้ค่าชดใช้ ถ้าเป็นของเช่า ให้คิดแต่ค่าเช่าเท่านั้น"
        },
        {
          "name": "Exodus 22:16",
          "verse": 16,
          "text": "ถ้าผู้ใดล่อลวงหญิงพรหมจารีที่ยังไม่มีคู่หมั้นและนอนร่วมกับหญิงนั้น ผู้นั้นจะต้องเสียเงินสินสอด และต้องรับหญิงนั้นเป็นภรรยาของตน"
        },
        {
          "name": "Exodus 22:17",
          "verse": 17,
          "text": "ถ้าบิดาไม่ยอมอย่างเด็ดขาดที่จะยกหญิงนั้นให้เป็นภรรยา เขาก็ต้องเสียเงินเท่าสินสอดตามธรรมเนียมสู่ขอหญิงพรหมจารีนั้นดุจกัน"
        },
        {
          "name": "Exodus 22:18",
          "verse": 18,
          "text": "สำหรับหญิงแม่มด เจ้าอย่าให้รอดชีวิตอยู่เลย"
        },
        {
          "name": "Exodus 22:19",
          "verse": 19,
          "text": "ผู้ใดร่วมประเวณีกับสัตว์ ผู้นั้นจะต้องถูกลงโทษถึงตายเป็นแน่"
        },
        {
          "name": "Exodus 22:20",
          "verse": 20,
          "text": "ผู้ใดถวายบูชาแก่พระต่างๆเว้นแต่พระเยโฮวาห์องค์เดียว ผู้นั้นต้องถูกทำลายเสียสิ้น"
        },
        {
          "name": "Exodus 22:21",
          "verse": 21,
          "text": "เจ้าอย่าบีบบังคับหรือข่มเหงคนต่างด้าวเลย เพราะเจ้าทั้งหลายเคยเป็นคนต่างด้าวอยู่ในประเทศอียิปต์"
        },
        {
          "name": "Exodus 22:22",
          "verse": 22,
          "text": "อย่าข่มเหงหญิงม่ายหรือลูกกำพร้าพ่อเลย"
        },
        {
          "name": "Exodus 22:23",
          "verse": 23,
          "text": "ถ้าเจ้าข่มเหงเขาโดยวิธีใดก็ตาม และเขาร้องทุกข์ถึงเรา เราจะฟังคำร้องทุกข์ของเขาแน่ๆ"
        },
        {
          "name": "Exodus 22:24",
          "verse": 24,
          "text": "ความโกรธของเราจะพลุ่งขึ้น และเราจะประหารเจ้าด้วยดาบ ภรรยาของเจ้าจะต้องเป็นม่าย และบุตรของเจ้าจะต้องเป็นกำพร้าพ่อ"
        },
        {
          "name": "Exodus 22:25",
          "verse": 25,
          "text": "ถ้าเจ้าให้พลไพร่ของเราคนใดที่เป็นคนจนและอยู่กับเจ้ายืมเงินไป อย่าถือว่าตนเป็นเจ้าหนี้ และอย่าคิดดอกเบี้ยจากเขา"
        },
        {
          "name": "Exodus 22:26",
          "verse": 26,
          "text": "ถ้าเจ้าได้รับเสื้อคลุมของเพื่อนบ้านไว้เป็นของประกัน จงคืนของนั้นให้เขาก่อนตะวันตกดิน"
        },
        {
          "name": "Exodus 22:27",
          "verse": 27,
          "text": "เพราะเขามีเสื้อคลุมตัวนั้นตัวเดียวเป็นเครื่องปกคลุมร่างกาย มิฉะนั้นเวลานอนเขาจะเอาอะไรห่มเล่า ต่อมาเมื่อเขาทูลร้องทุกข์ต่อเรา เราจะสดับฟังเพราะเราเป็นผู้มีเมตตากรุณา"
        },
        {
          "name": "Exodus 22:28",
          "verse": 28,
          "text": "อย่าด่าผู้เป็นพระ หรือสาปแช่งผู้ปกครองชนชาติของเจ้าเลย"
        },
        {
          "name": "Exodus 22:29",
          "verse": 29,
          "text": "อย่าชักช้าที่จะนำพืชผลและน้ำผลไม้อันแรกของเจ้ามาถวายพระเจ้า จงถวายบุตรชายหัวปีของเจ้าให้แก่เรา"
        },
        {
          "name": "Exodus 22:30",
          "verse": 30,
          "text": "สำหรับวัวและแพะแกะของเจ้า จงทำดังนั้นเหมือนกัน ให้ลูกมันอยู่กับแม่เจ็ดวัน ถึงวันที่แปดจงพามาถวายแก่เรา"
        },
        {
          "name": "Exodus 22:31",
          "verse": 31,
          "text": "เจ้าทั้งหลายเป็นคนบริสุทธิ์อุทิศแก่เรา เหตุฉะนั้นเนื้อสัตว์ที่ถูกกัดตายในทุ่งนา เจ้าอย่ากินเลย จงทิ้งให้สุนัขกินเสีย”  "
        }
      ]
    },
    {
      "name": "Exodus 23",
      "chapter": 23,
      "verses": [
        {
          "name": "Exodus 23:1",
          "verse": 1,
          "text": "“อย่านำเรื่องเท็จไปเล่าต่อๆกัน อย่าร่วมมือเป็นพยานใส่ร้ายกับคนชั่ว"
        },
        {
          "name": "Exodus 23:2",
          "verse": 2,
          "text": "อย่าทำชั่วตามอย่างคนจำนวนมากที่เขาทำกันนั้นเลย อย่าอ้างพยานลำเอียงเข้าข้างหมู่มาก จะทำให้ขาดความยุติธรรมไป"
        },
        {
          "name": "Exodus 23:3",
          "verse": 3,
          "text": "ทั้งอย่าลำเอียงเข้าข้างคนจนในคดีของเขา"
        },
        {
          "name": "Exodus 23:4",
          "verse": 4,
          "text": "ถ้าเจ้าพบวัวหรือลาของศัตรูหลงมา จงพาไปส่งคืนให้เจ้าของจงได้"
        },
        {
          "name": "Exodus 23:5",
          "verse": 5,
          "text": "ถ้าเห็นลาของผู้ที่เกลียดชังเจ้าล้มลงเพราะบรรทุกของหนัก อย่าได้เมินเฉยเสีย จงช่วยเขายกมันขึ้น"
        },
        {
          "name": "Exodus 23:6",
          "verse": 6,
          "text": "เจ้าอย่าบิดเบือนคำพิพากษาให้ผิดไปจากความยุติธรรมที่คนจนควรได้รับในคดีของเขา"
        },
        {
          "name": "Exodus 23:7",
          "verse": 7,
          "text": "เจ้าจงหลีกให้ห่างไกลจากการใส่ความคนอื่น อย่าประหารชีวิตคนที่ปราศจากความผิดและคนชอบธรรม เพราะเราจะไม่ยกโทษให้คนชั่ว"
        },
        {
          "name": "Exodus 23:8",
          "verse": 8,
          "text": "อย่ารับสินบนเลย เพราะว่าสินบนทำให้คนตาดีกลายเป็นคนตาบอดไป และพลิกคดีของคนชอบธรรมเสียได้"
        },
        {
          "name": "Exodus 23:9",
          "verse": 9,
          "text": "เจ้าอย่าข่มเหงคนต่างด้าวเพราะเจ้ารู้จักใจคนต่างด้าวแล้ว เพราะว่าเจ้าทั้งหลายก็เคยเป็นคนต่างด้าวในประเทศอียิปต์มาก่อน"
        },
        {
          "name": "Exodus 23:10",
          "verse": 10,
          "text": "จงหว่านพืชและเกี่ยวเก็บผลในนาของเจ้าตลอดหกปี"
        },
        {
          "name": "Exodus 23:11",
          "verse": 11,
          "text": "แต่ปีที่เจ็ดนั้นจงงดเสีย ปล่อยให้นานั้นว่างอยู่ เพื่อให้คนจนในชนชาติของเจ้าเก็บกิน ส่วนที่เหลือนอกนั้นก็ให้สัตว์ป่ากิน ส่วนสวนองุ่นและสวนมะกอกเทศเจ้าจงกระทำเช่นเดียวกัน"
        },
        {
          "name": "Exodus 23:12",
          "verse": 12,
          "text": "จงทำการงานของเจ้าหกวัน แต่ในวันที่เจ็ดนั้นจงหยุดงาน เพื่อวัว ลาของเจ้าจะได้พัก และลูกชายทาสีของเจ้า กับคนต่างด้าวจะได้พักผ่อนให้สดชื่นด้วย"
        },
        {
          "name": "Exodus 23:13",
          "verse": 13,
          "text": "สิ่งทั้งปวงที่เราสั่งเจ้าไว้นั้นจงระวังถือให้ดี และอย่าออกชื่อพระอื่นเลย อย่าให้ได้ยินชื่อของพระเหล่านั้นออกจากปากของเจ้า"
        },
        {
          "name": "Exodus 23:14",
          "verse": 14,
          "text": "จงถือเทศกาลถวายแก่เราปีละสามครั้ง"
        },
        {
          "name": "Exodus 23:15",
          "verse": 15,
          "text": "จงถือเทศกาลกินขนมปังไร้เชื้อตามเวลาที่กำหนดไว้ (ในเดือนอาบีบ อันเป็นเดือนซึ่งเราบัญชาไว้ เจ้าจงกินขนมปังไร้เชื้อเจ็ดวันตามที่เราสั่งเจ้าไว้แล้ว เพราะในเดือนนั้นเจ้าออกจากอียิปต์ อย่าให้ผู้ใดมาเฝ้าเรามือเปล่าเลย)"
        },
        {
          "name": "Exodus 23:16",
          "verse": 16,
          "text": "จงถือเทศกาลเลี้ยงฉลองการเก็บเกี่ยว ถวายพืชผลแรกที่เกิดจากแรงงานของเจ้า ซึ่งเจ้าได้หว่านพืชลงในนา เจ้าจงถือเทศกาลเลี้ยงฉลองการเก็บพืชผลปลายปี เมื่อเจ้าเก็บพืชผลจากทุ่งนาอันเป็นผลงานของเจ้า"
        },
        {
          "name": "Exodus 23:17",
          "verse": 17,
          "text": "ให้ผู้ชายทั้งปวงเข้าเฝ้าองค์พระผู้เป็นเจ้าพระเจ้าปีละสามครั้ง"
        },
        {
          "name": "Exodus 23:18",
          "verse": 18,
          "text": "อย่าถวายเลือดจากเครื่องบูชาของเรา พร้อมกับขนมปังมีเชื้อ หรือปล่อยให้มีไขมันในเครื่องบูชาของเราเหลืออยู่จนถึงรุ่งเช้า"
        },
        {
          "name": "Exodus 23:19",
          "verse": 19,
          "text": "พืชผลอันดีเลิศซึ่งได้เก็บครั้งแรกจากไร่นาของเจ้านั้นจงนำมาถวายในพระนิเวศพระเยโฮวาห์พระเจ้าของเจ้า อย่าต้มเนื้อลูกแพะด้วยน้ำนมของแม่มันเลย"
        },
        {
          "name": "Exodus 23:20",
          "verse": 20,
          "text": "ดูเถิด เราใช้ทูตสวรรค์องค์หนึ่งเดินนำหน้าพวกเจ้าเพื่อคอยระวังรักษาพวกเจ้าตามทาง นำไปถึงที่ซึ่งเราได้เตรียมไว้"
        },
        {
          "name": "Exodus 23:21",
          "verse": 21,
          "text": "จงเอาใจใส่ทูตนั้นและเชื่อฟังเสียงของเขา อย่าฝ่าฝืนเขาเพราะเขาจะไม่ยกโทษการละเมิดให้เจ้าเลย ด้วยว่าเขากระทำในนามของเรา"
        },
        {
          "name": "Exodus 23:22",
          "verse": 22,
          "text": "แต่ถ้าเจ้าทั้งหลายเชื่อฟังเสียงของเขาจริงๆ และทำทุกสิ่งตามที่เราสั่งไว้ เราจะเป็นศัตรูต่อศัตรูของพวกเจ้า และจะเป็นปฏิปักษ์ต่อปฏิปักษ์ของพวกเจ้า"
        },
        {
          "name": "Exodus 23:23",
          "verse": 23,
          "text": "ด้วยว่าทูตสวรรค์ของเราจะไปข้างหน้าพวกเจ้า และจะนำพวกเจ้าไปถึงคนอาโมไรต์ คนฮิตไทต์ คนเปริสซี คนคานาอัน คนฮีไวต์ และคนเยบุส แล้วเราจะตัดคนเหล่านั้นออกเสีย"
        },
        {
          "name": "Exodus 23:24",
          "verse": 24,
          "text": "อย่ากราบไหว้พระของเขา หรือปรนนิบัติหรือทำตามแบบอย่างที่พวกเขากระทำ แต่จงทำลายรูปเคารพของเขา และทุบเสาศักดิ์สิทธิ์ของเขาเสียให้แหลกละเอียด"
        },
        {
          "name": "Exodus 23:25",
          "verse": 25,
          "text": "จงปรนนิบัติพระเยโฮวาห์พระเจ้าของเจ้า แล้วพระองค์จะทรงอวยพรแก่อาหารและน้ำของเจ้า เราจะบันดาลให้โรคต่างๆหายไปจากท่ามกลางพวกเจ้า"
        },
        {
          "name": "Exodus 23:26",
          "verse": 26,
          "text": "จะไม่มีการแท้งลูก หรือเป็นหมันในดินแดนของเจ้า เราจะให้เจ้ามีอายุยืนนาน"
        },
        {
          "name": "Exodus 23:27",
          "verse": 27,
          "text": "เราจะบันดาลให้เกิดความสยดสยองขึ้นก่อนหน้าพวกเจ้า เราจะทำลายชาวเมืองทั้งปวงที่พวกเจ้าไปเผชิญหน้านั้น เราจะให้พวกศัตรูทั้งปวงหันหลังหนีพวกเจ้า"
        },
        {
          "name": "Exodus 23:28",
          "verse": 28,
          "text": "เราจะใช้ให้ฝูงต่อล่วงหน้าไปก่อนพวกเจ้า จะขับไล่คนฮีไวต์ คนคานาอัน คนฮิตไทต์ไปให้พ้นหน้าพวกเจ้า"
        },
        {
          "name": "Exodus 23:29",
          "verse": 29,
          "text": "เราจะไม่ไล่เขาไปให้พ้นหน้าพวกเจ้าในระยะปีเดียว เกรงว่าแผ่นดินจะรกร้างไปและสัตว์ป่าจะทวีจำนวนขึ้นต่อสู้กับพวกเจ้า"
        },
        {
          "name": "Exodus 23:30",
          "verse": 30,
          "text": "แต่เราจะไล่เขาไปให้พ้นหน้าพวกเจ้าทีละเล็กละน้อยจนพวกเจ้าทวีจำนวนมากขึ้น แล้วได้รับมอบดินแดนนั้นเป็นกรรมสิทธิ์"
        },
        {
          "name": "Exodus 23:31",
          "verse": 31,
          "text": "เราจะกำหนดเขตแดนของพวกเจ้าไว้ตั้งแต่ทะเลแดงจนถึงทะเลของชาวฟีลิสเตีย ตั้งแต่ถิ่นทุรกันดารจนจดแม่น้ำ เพราะเราจะมอบชาวเมืองนั้นไว้ในมือของพวกเจ้าให้พวกเจ้าไล่เขาไปเสียให้พ้นหน้า"
        },
        {
          "name": "Exodus 23:32",
          "verse": 32,
          "text": "พวกเจ้าอย่าทำพันธสัญญากับเขา หรือกับพระของเขาเลย"
        },
        {
          "name": "Exodus 23:33",
          "verse": 33,
          "text": "เขาจะอาศัยในดินแดนของเจ้าไม่ได้ เกรงว่าเขาจะชักจูงให้เจ้ากระทำบาปต่อเรา เพราะว่าถ้าพวกเจ้าปรนนิบัติพระของเขา เรื่องนี้ก็จะเป็นบ่วงแร้วดักเจ้าเป็นแน่”  "
        }
      ]
    },
    {
      "name": "Exodus 24",
      "chapter": 24,
      "verses": [
        {
          "name": "Exodus 24:1",
          "verse": 1,
          "text": "พระองค์ตรัสกับโมเสสว่า “เจ้ากับอาโรน นาดับ และอาบีฮู กับพวกผู้ใหญ่เจ็ดสิบคนของอิสราเอลจงขึ้นมาเฝ้าพระเยโฮวาห์ แล้วนมัสการอยู่แต่ไกล"
        },
        {
          "name": "Exodus 24:2",
          "verse": 2,
          "text": "ให้เฉพาะโมเสสผู้เดียวเข้ามาใกล้พระเยโฮวาห์ ส่วนคนอื่นๆอย่าให้เข้ามาใกล้และอย่าให้ประชาชนขึ้นมากับโมเสสเลย”"
        },
        {
          "name": "Exodus 24:3",
          "verse": 3,
          "text": "โมเสสจึงนำพระวจนะของพระเยโฮวาห์และคำตัดสินทั้งสิ้นมาชี้แจงให้ประชาชนทราบ ประชาชนทั้งปวงก็ตอบเป็นเสียงเดียวกันว่า “พระวจนะทั้งหมดซึ่งพระเยโฮวาห์ตรัสไว้นั้น พวกเราจะกระทำตาม”"
        },
        {
          "name": "Exodus 24:4",
          "verse": 4,
          "text": "โมเสสจึงจารึกพระวจนะของพระเยโฮวาห์ไว้ทุกคำ แล้วตื่นขึ้นแต่เช้าจัดแจงสร้างแท่นบูชาขึ้นที่เชิงภูเขา ปักเสาหินขึ้นสิบสองก้อนตามจำนวนตระกูลทั้งสิบสองของอิสราเอล"
        },
        {
          "name": "Exodus 24:5",
          "verse": 5,
          "text": "ท่านใช้ให้หนุ่มๆชนชาติอิสราเอลถวายเครื่องเผาบูชาและถวายวัวเป็นเครื่องสันติบูชาแด่พระเยโฮวาห์"
        },
        {
          "name": "Exodus 24:6",
          "verse": 6,
          "text": "โมเสสเก็บเลือดวัวครึ่งหนึ่งไว้ในชาม อีกครึ่งหนึ่งประพรมที่แท่นบูชานั้น"
        },
        {
          "name": "Exodus 24:7",
          "verse": 7,
          "text": "ท่านถือหนังสือพันธสัญญาอ่านให้ประชาชนฟัง พวกเขากล่าวว่า “บรรดาสิ่งที่พระเยโฮวาห์ตรัสไว้นั้นพวกเราจะกระทำตาม และเราจะเชื่อฟัง”"
        },
        {
          "name": "Exodus 24:8",
          "verse": 8,
          "text": "โมเสสก็เอาเลือดพรมประชาชนและกล่าวว่า “ดูเถิด นี่เป็นเลือดแห่งพันธสัญญา ซึ่งพระเยโฮวาห์กระทำกับเจ้าตามพระวจนะทั้งหมดนี้”"
        },
        {
          "name": "Exodus 24:9",
          "verse": 9,
          "text": "ครั้งนั้นโมเสสกับอาโรน นาดับและอาบีฮู และพวกผู้ใหญ่เจ็ดสิบคนของอิสราเอลขึ้นไปอีก"
        },
        {
          "name": "Exodus 24:10",
          "verse": 10,
          "text": "เขาทั้งหลายได้เห็นพระเจ้าแห่งอิสราเอล และพื้นที่รองพระบาทเป็นดุจพลอยไพทูรย์สุกใสเหมือนท้องฟ้าทีเดียว"
        },
        {
          "name": "Exodus 24:11",
          "verse": 11,
          "text": "พระองค์มิได้ลงโทษบรรดาหัวหน้าชนชาติอิสราเอล เขาทั้งหลายได้เห็นพระเจ้าและได้กินและดื่ม"
        },
        {
          "name": "Exodus 24:12",
          "verse": 12,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “ขึ้นมาหาเราบนภูเขาแล้วคอยอยู่ที่นั่น เราจะให้แผ่นศิลาอันมีราชบัญญัติ และข้อบัญญัติซึ่งเราจารึกไว้เพื่อเก็บไว้สอนเขา”"
        },
        {
          "name": "Exodus 24:13",
          "verse": 13,
          "text": "โมเสสจึงลุกขึ้นพร้อมกับโยชูวาผู้รับใช้ โมเสสขึ้นไปบนภูเขาของพระเจ้า"
        },
        {
          "name": "Exodus 24:14",
          "verse": 14,
          "text": "และกล่าวแก่พวกผู้ใหญ่เหล่านั้นว่า “คอยเราอยู่ที่นี่จนกว่าเราจะกลับมาหาพวกท่านอีก ดูเถิด อาโรนและเฮอร์อยู่กับพวกท่าน ใครมีเรื่องราวอะไรก็จงมาหาท่านทั้งสองนี้เถิด”"
        },
        {
          "name": "Exodus 24:15",
          "verse": 15,
          "text": "แล้วโมเสสขึ้นไปบนภูเขา เมฆก็คลุมภูเขาไว้"
        },
        {
          "name": "Exodus 24:16",
          "verse": 16,
          "text": "สง่าราศีของพระเยโฮวาห์มาอยู่บนภูเขาซีนาย เมฆนั้นปกคลุมภูเขาอยู่หกวัน ครั้นวันที่เจ็ดพระองค์ทรงเรียกโมเสสจากหมู่เมฆ"
        },
        {
          "name": "Exodus 24:17",
          "verse": 17,
          "text": "สง่าราศีของพระเยโฮวาห์ปรากฏแก่ตาชนชาติอิสราเอลเหมือนเปลวไฟไหม้อยู่บนยอดภูเขา"
        },
        {
          "name": "Exodus 24:18",
          "verse": 18,
          "text": "โมเสสเข้าไปในหมู่เมฆนั้นและขึ้นไปบนภูเขา โมเสสอยู่บนภูเขานั้นสี่สิบวันสี่สิบคืน  "
        }
      ]
    },
    {
      "name": "Exodus 25",
      "chapter": 25,
      "verses": [
        {
          "name": "Exodus 25:1",
          "verse": 1,
          "text": "ฝ่ายพระเยโฮวาห์ตรัสกับโมเสสว่า"
        },
        {
          "name": "Exodus 25:2",
          "verse": 2,
          "text": "“จงสั่งชนชาติอิสราเอลให้นำของมาถวายแก่เรา ของนั้นให้รับมาจากทุกๆคนที่เต็มใจถวาย"
        },
        {
          "name": "Exodus 25:3",
          "verse": 3,
          "text": "ของถวายซึ่งเจ้าจะต้องรับจากเขาคือ ทองคำ เงิน ทองเหลือง"
        },
        {
          "name": "Exodus 25:4",
          "verse": 4,
          "text": "ด้ายสีฟ้า สีม่วง สีแดงเข้ม ผ้าป่านเนื้อละเอียดและขนแพะ"
        },
        {
          "name": "Exodus 25:5",
          "verse": 5,
          "text": "หนังแกะตัวผู้ย้อมสีแดง หนังของแบดเจอร์ และไม้กระถินเทศ"
        },
        {
          "name": "Exodus 25:6",
          "verse": 6,
          "text": "น้ำมันเติมประทีป เครื่องเทศปรุงน้ำมันสำหรับเจิม และปรุงเครื่องหอม"
        },
        {
          "name": "Exodus 25:7",
          "verse": 7,
          "text": "พลอยสีน้ำข้าวและพลอยสำหรับฝังในเอโฟดและทับทรวง"
        },
        {
          "name": "Exodus 25:8",
          "verse": 8,
          "text": "แล้วให้เขาสร้างสถานบริสุทธิ์ถวายแก่เรา เพื่อเราจะได้อยู่ท่ามกลางพวกเขา"
        },
        {
          "name": "Exodus 25:9",
          "verse": 9,
          "text": "แบบอย่างพลับพลาและเครื่องทั้งปวงของพลับพลานั้น เจ้าจงทำตามที่เราแจ้งไว้แก่เจ้านี้ทุกประการ"
        },
        {
          "name": "Exodus 25:10",
          "verse": 10,
          "text": "ให้เขาทำหีบใบหนึ่งด้วยไม้กระถินเทศ ยาวสองศอกคืบ กว้างศอกคืบ และสูงศอกคืบ"
        },
        {
          "name": "Exodus 25:11",
          "verse": 11,
          "text": "หีบนั้นหุ้มด้วยทองคำบริสุทธิ์ทั้งด้านในและด้านนอก แล้วทำกระจังคาดรอบหีบนั้นด้วยทองคำ"
        },
        {
          "name": "Exodus 25:12",
          "verse": 12,
          "text": "ให้หล่อห่วงทองคำสี่ห่วงสำหรับหีบนั้น ติดไว้ที่มุมทั้งสี่ ด้านนี้สองห่วงและด้านนั้นสองห่วง"
        },
        {
          "name": "Exodus 25:13",
          "verse": 13,
          "text": "ให้ทำคานหามด้วยไม้กระถินเทศหุ้มด้วยทองคำ"
        },
        {
          "name": "Exodus 25:14",
          "verse": 14,
          "text": "แล้วสอดคานหามเข้าที่ห่วงข้างหีบสำหรับใช้ยกหามหีบนั้น"
        },
        {
          "name": "Exodus 25:15",
          "verse": 15,
          "text": "ไม้คานหามให้สอดไว้ในห่วงของหีบ อย่าถอดออกเลย"
        },
        {
          "name": "Exodus 25:16",
          "verse": 16,
          "text": "พระโอวาทที่เราจะให้แก่เจ้าจงเก็บไว้ในหีบนั้น"
        },
        {
          "name": "Exodus 25:17",
          "verse": 17,
          "text": "แล้วจงทำพระที่นั่งกรุณาด้วยทองคำบริสุทธิ์ ยาวสองศอกคืบ กว้างศอกคืบ"
        },
        {
          "name": "Exodus 25:18",
          "verse": 18,
          "text": "จงทำเครูบทองคำสองรูป โดยใช้ฝีค้อนทำตั้งไว้ที่ปลายพระที่นั่งกรุณาทั้งสองข้าง"
        },
        {
          "name": "Exodus 25:19",
          "verse": 19,
          "text": "ทำเครูบไว้ที่ปลายพระที่นั่งกรุณาข้างละรูป ทำเครูบนั้นและให้ตอนปลายทั้งสองข้างติดเป็นเนื้อเดียวกับพระที่นั่งกรุณา"
        },
        {
          "name": "Exodus 25:20",
          "verse": 20,
          "text": "ให้เครูบกางปีกออกไว้เบื้องบน ปกพระที่นั่งกรุณาไว้ด้วยปีก และให้หันหน้าเข้าหากัน ให้เครูบหันหน้ามาตรงพระที่นั่งกรุณา"
        },
        {
          "name": "Exodus 25:21",
          "verse": 21,
          "text": "แล้วจงตั้งพระที่นั่งกรุณานั้นไว้บนหีบ จงบรรจุพระโอวาทซึ่งเราจะให้ไว้แก่เจ้าไว้ในหีบนั้น"
        },
        {
          "name": "Exodus 25:22",
          "verse": 22,
          "text": "ณ ที่นั้น เราจะอยู่ให้เจ้าเข้าเฝ้า และจะสนทนากับเจ้าจากเหนือพระที่นั่งกรุณาระหว่างกลางเครูบทั้งสองซึ่งตั้งอยู่บนหีบพระโอวาท เราจะสนทนากับเจ้าทุกเรื่องซึ่งเราจะสั่งเจ้าให้ประกาศแก่ชนชาติอิสราเอล"
        },
        {
          "name": "Exodus 25:23",
          "verse": 23,
          "text": "แล้วจงเอาไม้กระถินเทศมาทำโต๊ะตัวหนึ่ง ยาวสองศอก กว้างหนึ่งศอก และสูงศอกคืบ"
        },
        {
          "name": "Exodus 25:24",
          "verse": 24,
          "text": "เจ้าจงหุ้มโต๊ะนั้นด้วยทองคำบริสุทธิ์ และทำกระจังทองคำรอบโต๊ะนั้นด้วย"
        },
        {
          "name": "Exodus 25:25",
          "verse": 25,
          "text": "ประกับโต๊ะนั้นทำให้กว้างหนึ่งฝ่ามือโดยรอบ แล้วทำกระจังทองคำประกอบให้รอบประกับนั้น"
        },
        {
          "name": "Exodus 25:26",
          "verse": 26,
          "text": "จงทำห่วงทองคำสี่ห่วงติดไว้ที่มุมขาโต๊ะทั้งสี่"
        },
        {
          "name": "Exodus 25:27",
          "verse": 27,
          "text": "ห่วงนั้นให้ติดชิดกับประกับ เพื่อเอาไว้สอดคานหาม"
        },
        {
          "name": "Exodus 25:28",
          "verse": 28,
          "text": "เจ้าจงทำคานหามด้วยไม้กระถินเทศ หุ้มด้วยทองคำ ให้หามโต๊ะด้วยไม้นี้"
        },
        {
          "name": "Exodus 25:29",
          "verse": 29,
          "text": "เจ้าจงทำจานและช้อน คนโท และอ่างน้ำที่ใช้สำหรับรินเครื่องดื่มบูชา สิ่งเหล่านี้เจ้าจงทำด้วยทองคำบริสุทธิ์"
        },
        {
          "name": "Exodus 25:30",
          "verse": 30,
          "text": "และเจ้าจงวางขนมปังหน้าพระพักตร์ไว้บนโต๊ะนั้นต่อหน้าเราเป็นนิตย์"
        },
        {
          "name": "Exodus 25:31",
          "verse": 31,
          "text": "เจ้าจงทำคันประทีปอันหนึ่งด้วยทองคำบริสุทธิ์ จงใช้ฝีค้อนทำคันประทีป ให้ทั้งลำตัว กิ่ง ดอก ดอกตูม และกลีบติดเป็นเนื้อเดียวกันกับคันประทีปนั้น"
        },
        {
          "name": "Exodus 25:32",
          "verse": 32,
          "text": "ให้มีกิ่งหกกิ่ง แยกออกจากลำคันประทีปนั้นข้างละสามกิ่ง"
        },
        {
          "name": "Exodus 25:33",
          "verse": 33,
          "text": "กิ่งหนึ่งมีดอกเหมือนดอกอัลมันด์สามดอก ทุกๆดอกให้มีดอกตูมและกลีบ อีกกิ่งหนึ่งให้มีดอกสามดอกเหมือนดอกอัลมันด์ ทุกๆดอกให้มีดอกตูมและกลีบ ให้เป็นดังนี้ทั้งหกกิ่งซึ่งยื่นออกจากลำคันประทีป"
        },
        {
          "name": "Exodus 25:34",
          "verse": 34,
          "text": "สำหรับลำคันประทีปนั้นให้มีดอกสี่ดอกเหมือนดอกอัลมันด์ ทั้งดอกตูมและกลีบ"
        },
        {
          "name": "Exodus 25:35",
          "verse": 35,
          "text": "ใต้กิ่งทุกๆคู่ทั้งหกกิ่งที่ลำคันประทีปนั้น ให้มีดอกตูมเป็นเนื้อเดียวกันกับคันประทีป"
        },
        {
          "name": "Exodus 25:36",
          "verse": 36,
          "text": "ดอกตูมและกิ่งทำให้เป็นเนื้อเดียวกันกับคันประทีป ให้ทุกส่วนเป็นเนื้อเดียวกันด้วยทองคำบริสุทธิ์ที่ใช้ค้อนทำ"
        },
        {
          "name": "Exodus 25:37",
          "verse": 37,
          "text": "จงทำตะเกียงเจ็ดดวงสำหรับคันประทีปนั้น แล้วจุดตะเกียงให้ส่องแสงตรงไปหน้าคันประทีป"
        },
        {
          "name": "Exodus 25:38",
          "verse": 38,
          "text": "ตะไกรตัดไส้ตะเกียง และถาดใส่ตะไกรให้ทำด้วยทองคำบริสุทธิ์"
        },
        {
          "name": "Exodus 25:39",
          "verse": 39,
          "text": "คันประทีปกับเครื่องใช้ทุกอย่างให้ทำด้วยทองคำบริสุทธิ์หนึ่งตะลันต์"
        },
        {
          "name": "Exodus 25:40",
          "verse": 40,
          "text": "จงระวังทำสิ่งเหล่านี้ตามแบบอย่างที่เราแจ้งแก่เจ้าบนภูเขา”  "
        }
      ]
    },
    {
      "name": "Exodus 26",
      "chapter": 26,
      "verses": [
        {
          "name": "Exodus 26:1",
          "verse": 1,
          "text": "“นอกจากนั้น เจ้าจงทำพลับพลาด้วยม่านสิบผืน ทำด้วยผ้าป่านเนื้อละเอียด และผ้าทอด้วยด้ายย้อมสีฟ้า สีม่วง สีแดงเข้ม กับให้มีภาพเครูบฝีมือช่างออกแบบไว้"
        },
        {
          "name": "Exodus 26:2",
          "verse": 2,
          "text": "ม่านผืนหนึ่งให้ยาวยี่สิบแปดศอก กว้างสี่ศอก ม่านทุกผืนให้เท่ากัน"
        },
        {
          "name": "Exodus 26:3",
          "verse": 3,
          "text": "ม่านห้าผืนให้เกี่ยวติดกัน และอีกห้าผืนนั้นก็ให้เกี่ยวติดกันด้วย"
        },
        {
          "name": "Exodus 26:4",
          "verse": 4,
          "text": "จงทำหูม่านด้วยด้ายสีฟ้าติดไว้ตามขอบม่านด้านนอกสุดชุดที่หนึ่ง และตามขอบม่านด้านนอกสุดชุดที่สอง จงติดหูไว้เหมือนกัน"
        },
        {
          "name": "Exodus 26:5",
          "verse": 5,
          "text": "ม่านผืนหนึ่งให้ทำหูห้าสิบหู และตามขอบม่านชุดที่สอง ให้ทำหูห้าสิบหูให้ตรงกัน"
        },
        {
          "name": "Exodus 26:6",
          "verse": 6,
          "text": "จงทำขอทองคำห้าสิบขอสำหรับใช้เกี่ยวม่าน เพื่อให้เป็นพลับพลาเดียวกัน"
        },
        {
          "name": "Exodus 26:7",
          "verse": 7,
          "text": "จงทำม่านด้วยขนแพะ สำหรับเป็นเต็นท์คลุมพลับพลาชั้นนอกอีกสิบเอ็ดผืน"
        },
        {
          "name": "Exodus 26:8",
          "verse": 8,
          "text": "ม่านผืนหนึ่งให้ทำยาวสามสิบศอก กว้างสี่ศอก ทั้งสิบเอ็ดผืนให้เท่ากัน"
        },
        {
          "name": "Exodus 26:9",
          "verse": 9,
          "text": "ม่านห้าผืนให้เกี่ยวติดกันต่างหากและม่านอีกหกผืนให้เกี่ยวติดกันต่างหากเช่นกัน และม่านผืนที่หกนั้นจงให้ห้อยซ้อนลงมาข้างหน้าพลับพลา"
        },
        {
          "name": "Exodus 26:10",
          "verse": 10,
          "text": "ทำหูห้าสิบหูติดกับขอบม่านด้านนอกสุดชุดที่หนึ่ง และหูห้าสิบหูติดกับขอบม่านด้านนอกสุดชุดที่สอง"
        },
        {
          "name": "Exodus 26:11",
          "verse": 11,
          "text": "แล้วทำขอทองเหลืองห้าสิบขอ เกี่ยวขอเข้าที่หู เกี่ยวให้ติดเป็นเต็นท์หลังเดียวกัน"
        },
        {
          "name": "Exodus 26:12",
          "verse": 12,
          "text": "ม่านเต็นท์ส่วนที่เกินอยู่ คือชายม่านครึ่งหนึ่งที่เหลืออยู่นั้น จงให้ห้อยลงมาด้านหลังพลับพลา"
        },
        {
          "name": "Exodus 26:13",
          "verse": 13,
          "text": "ส่วนม่านคลุมพลับพลา ซึ่งยาวเกินไปข้างละหนึ่งศอกนั้น ให้ห้อยลงมาข้างๆพลับพลาทั้งข้างนี้และข้างโน้น สำหรับใช้กำบัง"
        },
        {
          "name": "Exodus 26:14",
          "verse": 14,
          "text": "เครื่องดาดเต็นท์ข้างบน เจ้าจงทำด้วยหนังแกะตัวผู้ ย้อมสีแดงชั้นหนึ่ง และคลุมด้วยหนังของแบดเจอร์อีกชั้นหนึ่ง"
        },
        {
          "name": "Exodus 26:15",
          "verse": 15,
          "text": "ไม้กรอบสำหรับทำฝาพลับพลานั้น ให้ใช้ไม้กระถินเทศตั้งตรงขึ้น"
        },
        {
          "name": "Exodus 26:16",
          "verse": 16,
          "text": "ไม้กรอบนั้นให้ยาวแผ่นละสิบศอก กว้างศอกคืบ"
        },
        {
          "name": "Exodus 26:17",
          "verse": 17,
          "text": "ให้มีเดือยกรอบละสองเดือย เดือยกรอบหนึ่งมีไม้ประกับติดกับเดือยอีกกรอบหนึ่ง ไม้กรอบพลับพลาทั้งหมดให้ทำอย่างนี้"
        },
        {
          "name": "Exodus 26:18",
          "verse": 18,
          "text": "เจ้าจงทำไม้กรอบพลับพลาดังนี้ ด้านใต้ให้ทำยี่สิบแผ่น"
        },
        {
          "name": "Exodus 26:19",
          "verse": 19,
          "text": "จงทำฐานรองรับด้วยเงินสี่สิบฐานสำหรับไม้กรอบยี่สิบแผ่น ใต้ไม้กรอบแผ่นหนึ่งให้มีฐานรองรับแผ่นละสองฐาน สำหรับสวมเดือยสองอัน"
        },
        {
          "name": "Exodus 26:20",
          "verse": 20,
          "text": "ด้านที่สองของพลับพลาข้างทิศเหนือนั้น ให้ใช้ไม้กรอบยี่สิบแผ่น"
        },
        {
          "name": "Exodus 26:21",
          "verse": 21,
          "text": "และทำฐานเงินรองรับสี่สิบฐาน ใต้กรอบให้ทำฐานแผ่นละสองฐาน"
        },
        {
          "name": "Exodus 26:22",
          "verse": 22,
          "text": "ส่วนด้านหลังทิศตะวันตกของพลับพลา ให้ทำไม้กรอบหกแผ่น"
        },
        {
          "name": "Exodus 26:23",
          "verse": 23,
          "text": "และทำอีกสองแผ่นสำหรับมุมพลับพลาด้านหลัง"
        },
        {
          "name": "Exodus 26:24",
          "verse": 24,
          "text": "ไม้กรอบนั้นข้างล่างให้แยกกัน แต่ตอนบนยอดให้ติดกันที่ห่วงแรกทั้งสองแห่ง ให้กระทำดังนี้ก็จะทำให้เกิดมุมสองมุม"
        },
        {
          "name": "Exodus 26:25",
          "verse": 25,
          "text": "คือรวมเป็นไม้กรอบแปดแผ่นด้วยกัน และฐานเงินสิบหกอัน ใต้กรอบไม้ให้มีฐานรองรับแผ่นละสองฐาน"
        },
        {
          "name": "Exodus 26:26",
          "verse": 26,
          "text": "เจ้าจงทำกลอนด้วยไม้กระถินเทศห้าอัน สำหรับไม้กรอบฝาพลับพลาด้านหนึ่ง"
        },
        {
          "name": "Exodus 26:27",
          "verse": 27,
          "text": "และกลอนอีกห้าอันสำหรับขัดไม้กรอบฝาพลับพลาอีกด้านหนึ่ง และกลอนอีกห้าอันสำหรับขัดไม้กรอบฝาพลับพลาด้านหลัง คือด้านตะวันตก"
        },
        {
          "name": "Exodus 26:28",
          "verse": 28,
          "text": "กลอนตัวกลางคืออยู่ตอนกลางของไม้กรอบสำหรับขัดฝาร้อยให้ติดกัน"
        },
        {
          "name": "Exodus 26:29",
          "verse": 29,
          "text": "จงหุ้มไม้กรอบเหล่านั้นด้วยทองคำ และทำห่วงไม้กรอบด้วยทองคำสำหรับร้อยกลอน และกลอนนั้นให้หุ้มด้วยทองคำ"
        },
        {
          "name": "Exodus 26:30",
          "verse": 30,
          "text": "พลับพลานั้น เจ้าจงจัดตั้งไว้ตามแบบอย่างที่เราได้แจ้งแก่เจ้าแล้วที่บนภูเขา"
        },
        {
          "name": "Exodus 26:31",
          "verse": 31,
          "text": "จงทำม่านผืนหนึ่ง ทอด้วยด้ายสีฟ้า สีม่วง สีแดงเข้ม และด้วยผ้าป่านเนื้อละเอียด ให้มีภาพเครูบฝีมือช่างออกแบบไว้"
        },
        {
          "name": "Exodus 26:32",
          "verse": 32,
          "text": "ม่านนั้นให้แขวนไว้ด้วยขอทองคำที่เสาไม้กระถินเทศสี่เสาที่หุ้มด้วยทองคำ และซึ่งตั้งอยู่บนฐานเงินสี่อัน"
        },
        {
          "name": "Exodus 26:33",
          "verse": 33,
          "text": "ม่านนั้นให้เขาแขวนไว้กับขอสำหรับเกี่ยวม่าน แล้วเอาหีบพระโอวาทเข้ามาไว้ข้างในภายในม่าน และม่านนั้นจะเป็นที่แบ่งพลับพลาระหว่างที่บริสุทธิ์กับที่บริสุทธิ์ที่สุด"
        },
        {
          "name": "Exodus 26:34",
          "verse": 34,
          "text": "พระที่นั่งกรุณานั้นให้ตั้งไว้บนหีบพระโอวาทในที่บริสุทธิ์ที่สุด"
        },
        {
          "name": "Exodus 26:35",
          "verse": 35,
          "text": "จงตั้งโต๊ะไว้ข้างนอกม่าน และจงตั้งคันประทีปไว้ด้านใต้ในพลับพลาตรงข้ามกับโต๊ะ เจ้าจงตั้งโต๊ะไว้ทางด้านเหนือ"
        },
        {
          "name": "Exodus 26:36",
          "verse": 36,
          "text": "เจ้าจงทำบังตาที่ประตูเต็นท์นั้นด้วยด้ายสีฟ้า สีม่วง สีแดงเข้ม และด้วยผ้าป่านเนื้อละเอียดประกอบด้วยฝีมือช่างด้ายสี"
        },
        {
          "name": "Exodus 26:37",
          "verse": 37,
          "text": "จงทำเสาห้าต้นด้วยไม้กระถินเทศสำหรับติดบังตาที่ประตูแล้วหุ้มเสานั้นด้วยทองคำ ขอแขวนเสาจงทำด้วยทองคำ แล้วหล่อฐานทองเหลืองห้าฐานสำหรับรองรับเสานั้น”  "
        }
      ]
    },
    {
      "name": "Exodus 27",
      "chapter": 27,
      "verses": [
        {
          "name": "Exodus 27:1",
          "verse": 1,
          "text": "“เจ้าจงทำแท่นบูชาด้วยไม้กระถินเทศให้ยาวห้าศอก กว้างห้าศอก ให้เป็นแท่นสี่เหลี่ยมจัตุรัส สูงสามศอก"
        },
        {
          "name": "Exodus 27:2",
          "verse": 2,
          "text": "จงทำเชิงงอนติดไว้ทั้งสี่มุมของแท่น ให้เป็นชิ้นเดียวกันกับแท่น และจงหุ้มแท่นด้วยทองเหลือง"
        },
        {
          "name": "Exodus 27:3",
          "verse": 3,
          "text": "เจ้าจงทำหม้อสำหรับใส่ขี้เถ้า พลั่ว ชาม ขอเกี่ยวเนื้อและถาดรองไฟ คือเครื่องใช้สำหรับแท่นทั้งหมด เจ้าจงทำด้วยทองเหลือง"
        },
        {
          "name": "Exodus 27:4",
          "verse": 4,
          "text": "แล้วเอาทองเหลืองทำตาข่ายประดับแท่นนั้น กับทำห่วงทองเหลืองติดที่มุมทั้งสี่ของตาข่าย"
        },
        {
          "name": "Exodus 27:5",
          "verse": 5,
          "text": "ตาข่ายนั้นให้อยู่ใต้กระจังของแท่น และให้ห้อยอยู่ตั้งแต่กลางแท่นลงมา"
        },
        {
          "name": "Exodus 27:6",
          "verse": 6,
          "text": "ไม้คานหามแท่นให้ทำด้วยไม้กระถินเทศและหุ้มด้วยทองเหลือง"
        },
        {
          "name": "Exodus 27:7",
          "verse": 7,
          "text": "ไม้คานหามนั้นให้สอดไว้ในห่วง ในเวลาหามไม้คานหามจะอยู่ข้างแท่นข้างละอัน"
        },
        {
          "name": "Exodus 27:8",
          "verse": 8,
          "text": "แท่นนั้นทำด้วยไม้กระดาน แต่ข้างในแท่นกลวงตามแบบที่แจ้งแก่เจ้าแล้วที่ภูเขา จงให้เขาทำอย่างนั้น"
        },
        {
          "name": "Exodus 27:9",
          "verse": 9,
          "text": "เจ้าจงสร้างลานพลับพลา ให้รั้วด้านใต้มีผ้าบังลานนั้นทำด้วยผ้าป่านเนื้อละเอียดยาวหนึ่งร้อยศอก"
        },
        {
          "name": "Exodus 27:10",
          "verse": 10,
          "text": "ให้มีเสายี่สิบต้นกับฐานทองเหลืองรองรับเสายี่สิบฐาน ขอติดเสาและราวยึดเสานั้น ให้ทำด้วยเงิน"
        },
        {
          "name": "Exodus 27:11",
          "verse": 11,
          "text": "ทำนองเดียวกัน ด้านทิศเหนือให้มีผ้าบังยาวร้อยศอก เหมือนกันกับเสายี่สิบต้น และฐานทองเหลืองยี่สิบฐาน ขอติดเสาและราวยึดเสานั้น ให้ทำด้วยเงิน"
        },
        {
          "name": "Exodus 27:12",
          "verse": 12,
          "text": "ตามส่วนกว้างของลานด้านตะวันตก ให้มีผ้าบังยาวห้าสิบศอก กับเสาสิบต้น และฐานรองรับเสาสิบฐาน"
        },
        {
          "name": "Exodus 27:13",
          "verse": 13,
          "text": "ส่วนกว้างของลานด้านตะวันออก ให้ยาวห้าสิบศอก"
        },
        {
          "name": "Exodus 27:14",
          "verse": 14,
          "text": "ผ้าบังด้านริมประตูข้างหนึ่งให้ยาวสิบห้าศอก มีเสาสามต้น และฐานรองรับเสาสามฐาน"
        },
        {
          "name": "Exodus 27:15",
          "verse": 15,
          "text": "อีกข้างหนึ่งให้มีผ้าบังยาวสิบห้าศอก มีเสาสามต้น และฐานรองรับเสาสามฐาน"
        },
        {
          "name": "Exodus 27:16",
          "verse": 16,
          "text": "ให้มีผ้าบังตาที่ประตูลานยาวยี่สิบศอก ผ้าสีฟ้า สีม่วง สีแดงเข้ม และผ้าป่านเนื้อละเอียด ประกอบด้วยฝีมือของช่างด้ายสี กับเสาสี่ต้นและฐานรองรับเสาสี่ฐาน"
        },
        {
          "name": "Exodus 27:17",
          "verse": 17,
          "text": "เสาล้อมรอบลานทั้งหมด ให้มีราวสำหรับยึดเสาให้ติดต่อกันทำด้วยเงิน และให้ทำขอด้วยเงิน ฐานรองรับเสานั้นทำด้วยทองเหลือง"
        },
        {
          "name": "Exodus 27:18",
          "verse": 18,
          "text": "ด้านยาวของลานนั้นจะเป็นร้อยศอก ด้านกว้างห้าสิบศอก สูงห้าศอก กั้นด้วยผ้าป่านเนื้อละเอียด และมีฐานทองเหลือง"
        },
        {
          "name": "Exodus 27:19",
          "verse": 19,
          "text": "เครื่องใช้สอยทั้งปวงของพลับพลาพร้อมทั้งหลักหมุดของพลับพลา กับหลักหมุดสำหรับรั้วที่กั้นลานทั้งหมด ให้ทำด้วยทองเหลือง"
        },
        {
          "name": "Exodus 27:20",
          "verse": 20,
          "text": "เจ้าจงสั่งชนชาติอิสราเอลให้นำน้ำมันมะกอกเทศบริสุทธิ์ที่คั้นไว้นั้นมาสำหรับเติมประทีป เพื่อจะให้ประทีปนั้นส่องสว่างอยู่เสมอ"
        },
        {
          "name": "Exodus 27:21",
          "verse": 21,
          "text": "ในพลับพลาแห่งชุมนุมข้างนอกม่านซึ่งอยู่หน้าหีบพระโอวาท ให้อาโรนและบุตรชายของอาโรน ดูแลประทีปนั้นอยู่เฉพาะพระพักตร์พระเยโฮวาห์ ตั้งแต่เวลาพลบค่ำจนถึงรุ่งเช้า ให้เป็นกฎเกณฑ์เนืองนิตย์ที่ชนชาติอิสราเอลต้องปฏิบัติตามชั่วอายุของเขา”  "
        }
      ]
    },
    {
      "name": "Exodus 28",
      "chapter": 28,
      "verses": [
        {
          "name": "Exodus 28:1",
          "verse": 1,
          "text": "“จงนำอาโรนพี่ชายของเจ้ากับบุตรชายของเขาแยกออกมาจากหมู่ชนชาติอิสราเอลให้มาอยู่ใกล้เจ้า เพื่อจะให้ปรนนิบัติเราในตำแหน่งปุโรหิต คือทั้งอาโรนกับบุตรชายของอาโรน คือนาดับ อาบีฮู เอเลอาซาร์ กับอิธามาร์"
        },
        {
          "name": "Exodus 28:2",
          "verse": 2,
          "text": "แล้วให้ทำเครื่องยศบริสุทธิ์สำหรับอาโรนพี่ชายของเจ้าให้สมเกียรติ และงดงาม"
        },
        {
          "name": "Exodus 28:3",
          "verse": 3,
          "text": "ให้กล่าวแก่คนทั้งปวงผู้เฉลียวฉลาดซึ่งเราได้บันดาลให้เขามีจิตใจอันประกอบด้วยสติปัญญานั้น ให้เขาทำเครื่องยศสำหรับสถาปนาอาโรนให้ปรนนิบัติเราในตำแหน่งปุโรหิต"
        },
        {
          "name": "Exodus 28:4",
          "verse": 4,
          "text": "ให้เขาทำเครื่องยศดังต่อไปนี้คือทับทรวง เสื้อเอโฟด เสื้อคลุม เสื้อปัก ผ้ามาลาและรัดประคด และให้เขาทำเครื่องยศบริสุทธิ์สำหรับอาโรนพี่ชายของเจ้าและบุตรชายของเขา เพื่อจะให้ปรนนิบัติเราในตำแหน่งปุโรหิต"
        },
        {
          "name": "Exodus 28:5",
          "verse": 5,
          "text": "ให้เขาเหล่านั้นรับเอาทองคำ ด้ายสีฟ้า สีม่วง สีแดงเข้ม และผ้าป่านเนื้อละเอียด"
        },
        {
          "name": "Exodus 28:6",
          "verse": 6,
          "text": "ให้เขาทำเอโฟดด้วยทองคำ ด้วยด้ายสีฟ้า สีม่วง สีแดงเข้มและผ้าป่านเนื้อละเอียด ตัดด้วยฝีมือช่างออกแบบ"
        },
        {
          "name": "Exodus 28:7",
          "verse": 7,
          "text": "แถบที่ผูกบ่าของเอโฟดนั้น ให้ติดกับริมตอนบนทั้งสองชิ้น เพื่อจะติดเป็นอันเดียวกัน"
        },
        {
          "name": "Exodus 28:8",
          "verse": 8,
          "text": "รัดประคดทออย่างประณีต สำหรับคาดทับเอโฟด ให้ทำด้วยฝีมืออย่างเดียวกัน และใช้วัตถุอย่างเดียวกับเอโฟด คือทำด้วยทองคำ ด้ายสีฟ้า สีม่วง สีแดงเข้ม และผ้าป่านเนื้อละเอียด"
        },
        {
          "name": "Exodus 28:9",
          "verse": 9,
          "text": "แล้วให้ใช้พลอยสีน้ำข้าวสองแผ่น สำหรับจารึกชื่อบุตรของอิสราเอลไว้"
        },
        {
          "name": "Exodus 28:10",
          "verse": 10,
          "text": "ที่พลอยแผ่นหนึ่งให้จารึกชื่อหกชื่อ และแผ่นที่สองก็ให้จารึกชื่อไว้อีกหกชื่อที่เหลืออยู่ตามกำเนิด"
        },
        {
          "name": "Exodus 28:11",
          "verse": 11,
          "text": "ให้ช่างแกะจารึกชื่อเหล่าบุตรอิสราเอลไว้ที่พลอยทั้งสองแผ่นนั้น เช่นอย่างแกะตราแล้วฝังไว้บนกระเปาะทองคำซึ่งมีลวดลายละเอียด"
        },
        {
          "name": "Exodus 28:12",
          "verse": 12,
          "text": "พลอยทั้งสองแผ่นนั้นให้ติดไว้กับเอโฟดบนบ่าทั้งสองข้าง พลอยนั้นจะเป็นที่ระลึกถึงบรรดาบุตรแห่งอิสราเอล และอาโรนจะแบกชื่อเขาทั้งหลายไว้บนบ่าทั้งสองเฉพาะพระพักตร์พระเยโฮวาห์เป็นที่ระลึก"
        },
        {
          "name": "Exodus 28:13",
          "verse": 13,
          "text": "เจ้าจงทำกระเปาะทองคำมีลวดลายละเอียด"
        },
        {
          "name": "Exodus 28:14",
          "verse": 14,
          "text": "กับทำสร้อยสองสายด้วยทองคำบริสุทธิ์ เป็นสร้อยถักเกลียวแล้วติดไว้ที่กระเปาะนั้น"
        },
        {
          "name": "Exodus 28:15",
          "verse": 15,
          "text": "จงทำทับทรวงแห่งการพิพากษา ด้วยฝีมือช่างออกแบบฝีมือเหมือนทำเอโฟดคือทำด้วยทองคำ ด้ายสีฟ้า สีม่วง สีแดงเข้มและผ้าป่านเนื้อละเอียด"
        },
        {
          "name": "Exodus 28:16",
          "verse": 16,
          "text": "ให้ทำทับทรวงเป็นรูปสี่เหลี่ยมจัตุรัส พับทบกลาง ยาวคืบหนึ่ง กว้างคืบหนึ่ง"
        },
        {
          "name": "Exodus 28:17",
          "verse": 17,
          "text": "จงฝังพลอยสี่แถวบนทับทรวงนั้น แถวที่หนึ่งฝังทับทิม บุษราคัมและพลอยสีแดงเข้ม"
        },
        {
          "name": "Exodus 28:18",
          "verse": 18,
          "text": "แถวที่สองฝังมรกต ไพทูรย์ และเพชร"
        },
        {
          "name": "Exodus 28:19",
          "verse": 19,
          "text": "แถวที่สามฝังนิล โมรา และพลอยสีม่วง"
        },
        {
          "name": "Exodus 28:20",
          "verse": 20,
          "text": "แถวที่สี่ฝังพลอยเขียว พลอยสีน้ำข้าวและหยก พลอยทั้งหมดนี้ให้ฝังในลวดลายอันละเอียดที่ทำด้วยทองคำ"
        },
        {
          "name": "Exodus 28:21",
          "verse": 21,
          "text": "พลอยเหล่านั้นให้มีชื่อเหล่าบุตรอิสราเอลสิบสองชื่อจารึกไว้เหมือนแกะตรา จะมีชื่อตระกูลทุกตระกูลตามลำดับสิบสองตระกูล"
        },
        {
          "name": "Exodus 28:22",
          "verse": 22,
          "text": "และเจ้าจงทำสร้อยถักเกลียวด้วยทองคำบริสุทธิ์สำหรับทับทรวง"
        },
        {
          "name": "Exodus 28:23",
          "verse": 23,
          "text": "และเจ้าจงทำห่วงทองคำสองห่วงติดไว้ที่มุมบนทั้งสองของทับทรวง"
        },
        {
          "name": "Exodus 28:24",
          "verse": 24,
          "text": "ส่วนสร้อยที่ทำด้วยทองคำนั้น ให้เกี่ยวด้วยห่วงที่มุมทับทรวง"
        },
        {
          "name": "Exodus 28:25",
          "verse": 25,
          "text": "และปลายสร้อยอีกสองข้าง ให้ติดกับกระเปาะที่มีลวดลายละเอียดทั้งสอง ให้ติดไว้ข้างหน้าที่แถบยึดเอโฟดทั้งสองข้างบนบ่า"
        },
        {
          "name": "Exodus 28:26",
          "verse": 26,
          "text": "จงทำห่วงทองคำสองอันติดไว้ที่มุมล่างทั้งสองข้างของทับทรวงข้างในที่ติดเอโฟด"
        },
        {
          "name": "Exodus 28:27",
          "verse": 27,
          "text": "จงทำห่วงสองอันด้วยทองคำใส่ไว้ริมเอโฟดเบื้องหน้า ใต้แถบที่ตะเข็บเหนือรัดประคดซึ่งทอด้วยฝีมือประณีตของเอโฟด"
        },
        {
          "name": "Exodus 28:28",
          "verse": 28,
          "text": "ให้ผูกทับทรวงนั้นติดกับเอโฟดด้วย ใช้ด้ายถักสีฟ้าร้อยผูกที่ห่วง ให้ทับทรวงทับรัดประคดที่ทำด้วยฝีมือประณีตของเอโฟด เพื่อมิให้ทับทรวงหลุดไปจากเอโฟด"
        },
        {
          "name": "Exodus 28:29",
          "verse": 29,
          "text": "อาโรนจึงจะมีชื่อเหล่าบุตรอิสราเอลจารึกไว้ที่ทับทรวงแห่งการพิพากษาติดไว้ที่หัวใจของตน ให้เป็นที่ระลึกต่อพระพักตร์พระเยโฮวาห์เสมอ เมื่อเขาเข้าไปในที่บริสุทธิ์นั้น"
        },
        {
          "name": "Exodus 28:30",
          "verse": 30,
          "text": "จงใส่อูริมและทูมมิมไว้ในทับทรวงแห่งการพิพากษา และของสองสิ่งนี้จะอยู่ที่หัวใจของอาโรนเมื่อเข้าเฝ้าพระเยโฮวาห์ อาโรนจะรับภาระการพิพากษาเหล่าบุตรอิสราเอลไว้ที่หัวใจของตนเสมอเฉพาะพระพักตร์พระเยโฮวาห์"
        },
        {
          "name": "Exodus 28:31",
          "verse": 31,
          "text": "เจ้าจงทำเสื้อคลุมให้เข้าชุดกับเอโฟดด้วยผ้าสีฟ้าล้วน"
        },
        {
          "name": "Exodus 28:32",
          "verse": 32,
          "text": "ให้ทำช่องคอกลางผืนเสื้อ แล้วขลิบรอบคอด้วยผ้าทอ เช่นเดียวกับคอเสื้อทหาร เพื่อจะมิให้ขาด"
        },
        {
          "name": "Exodus 28:33",
          "verse": 33,
          "text": "ที่ชายล่างของเสื้อคลุมให้ปักรูปทับทิม ใช้ด้ายสีฟ้า สีม่วง สีแดงเข้มรอบชายเสื้อ และติดลูกพรวนทองคำสลับกับผลทับทิม"
        },
        {
          "name": "Exodus 28:34",
          "verse": 34,
          "text": "ลูกพรวนทองคำลูกหนึ่ง ผลทับทิมผลหนึ่ง ลูกพรวนทองคำอีกลูกหนึ่ง ผลทับทิมอีกผลหนึ่งรอบชายล่างของเสื้อคลุม"
        },
        {
          "name": "Exodus 28:35",
          "verse": 35,
          "text": "อาโรนจะสวมเสื้อตัวนั้นเมื่อทำงานปรนนิบัติ และจะได้ยินเสียงลูกพรวนเมื่อเข้าเฝ้าพระเยโฮวาห์ในที่บริสุทธิ์ และเมื่อเดินออกมา ด้วยเกรงว่าเขาจะต้องตาย"
        },
        {
          "name": "Exodus 28:36",
          "verse": 36,
          "text": "เจ้าจงทำแผ่นทองคำบริสุทธิ์จารึกคำว่า ‘บริสุทธิ์แด่พระเยโฮวาห์’ ไว้เหมือนอย่างแกะตรา"
        },
        {
          "name": "Exodus 28:37",
          "verse": 37,
          "text": "และเจ้าจงเอาด้ายถักสีฟ้า ผูกแผ่นทองคำนั้นไว้บนมาลาให้อยู่ที่ข้างมาลาด้านหน้า"
        },
        {
          "name": "Exodus 28:38",
          "verse": 38,
          "text": "แผ่นทองคำนั้นจะอยู่ที่หน้าผากของอาโรน และอาโรนจะรับความชั่วช้าอันเกิดแก่ชนชาติอิสราเอลเนื่องจากของถวายอันบริสุทธิ์ ซึ่งนำมาชำระให้เป็นของถวายอันบริสุทธิ์ และแผ่นทองคำนั้นให้อยู่ที่หน้าผากของอาโรนเสมอ เพื่อสิ่งของเหล่านั้นจะเป็นที่โปรดปรานต่อพระพักตร์พระเยโฮวาห์"
        },
        {
          "name": "Exodus 28:39",
          "verse": 39,
          "text": "จงทอเสื้อให้เป็นลวดลาย ด้วยป่านเนื้อละเอียด ส่วนผ้ามาลานั้น จงทำด้วยผ้าป่านเนื้อละเอียด และทำรัดประคดด้วยฝีมือช่างด้ายสี"
        },
        {
          "name": "Exodus 28:40",
          "verse": 40,
          "text": "จงทำเสื้อ รัดประคดและมาลาสำหรับบุตรชายทั้งหลายของอาโรนให้สมเกียรติและงดงาม"
        },
        {
          "name": "Exodus 28:41",
          "verse": 41,
          "text": "จงแต่งอาโรนพี่ชายของเจ้าและบุตรชายทั้งหลายของเขาด้วยเครื่องยศ แล้วเจิมและสถาปนาและชำระเขาให้บริสุทธิ์ เพื่อจะให้ปรนนิบัติเราในตำแหน่งปุโรหิต"
        },
        {
          "name": "Exodus 28:42",
          "verse": 42,
          "text": "จงเย็บกางเกงให้เขาเหล่านั้นด้วยผ้าป่านเพื่อจะปกปิดกายที่เปลือยของเขา ให้ยาวตั้งแต่เอวจนถึงต้นขา"
        },
        {
          "name": "Exodus 28:43",
          "verse": 43,
          "text": "ให้อาโรนกับบุตรชายทั้งหลายของเขาสวมเมื่อเข้าไปในพลับพลาแห่งชุมนุม และเมื่อเข้าใกล้แท่นจะปรนนิบัติ ณ ที่บริสุทธิ์ เกลือกว่าเขาจะก่อความชั่วช้าและถึงตาย เรื่องนี้ให้เป็นกฎเกณฑ์เนืองนิตย์ที่เขาและเชื้อสายของเขาที่มาภายหลังเขาจะต้องปฏิบัติตาม”  "
        }
      ]
    },
    {
      "name": "Exodus 29",
      "chapter": 29,
      "verses": [
        {
          "name": "Exodus 29:1",
          "verse": 1,
          "text": "“ต่อไปนี้เป็นการซึ่งเจ้าควรกระทำเพื่อชำระตัวเขาทั้งหลายให้บริสุทธิ์ เพื่อเขาจะปรนนิบัติเราในตำแหน่งปุโรหิต คือจงเอาวัวหนุ่มตัวหนึ่งและแกะตัวผู้สองตัวซึ่งปราศจากตำหนิ"
        },
        {
          "name": "Exodus 29:2",
          "verse": 2,
          "text": "ขนมปังไร้เชื้อ ขนมไร้เชื้อคลุกน้ำมันและขนมแผ่นบางไร้เชื้อทาน้ำมัน ขนมเหล่านี้จงทำด้วยยอดแป้งข้าวสาลี"
        },
        {
          "name": "Exodus 29:3",
          "verse": 3,
          "text": "แล้วจงใส่ขนมปังต่างๆเหล่านั้นไว้ในกระบุงเดียวกัน จงนำมาในกระบุงพร้อมกับวัวตัวผู้ และลูกแกะตัวผู้สองตัว"
        },
        {
          "name": "Exodus 29:4",
          "verse": 4,
          "text": "จงนำอาโรนและบุตรชายทั้งหลายของเขามาที่ประตูพลับพลาแห่งชุมนุม แล้วจงชำระตัวเขาทั้งหลายด้วยน้ำ"
        },
        {
          "name": "Exodus 29:5",
          "verse": 5,
          "text": "จงสวมเครื่องยศให้อาโรน คือเสื้อในกับเสื้อเอโฟด กับเอโฟดและทับทรวง และเอารัดประคดที่ทอด้วยฝีมือประณีต สำหรับใช้กับเอโฟดนั้นคาดเอวไว้"
        },
        {
          "name": "Exodus 29:6",
          "verse": 6,
          "text": "จงสวมมาลาที่ศีรษะของอาโรน และจงสวมมงกุฎบริสุทธิ์ทับมาลา"
        },
        {
          "name": "Exodus 29:7",
          "verse": 7,
          "text": "จงเอาน้ำมันเจิมเทลงบนศีรษะของเขา และเจิมตั้งเขาไว้"
        },
        {
          "name": "Exodus 29:8",
          "verse": 8,
          "text": "จงนำบุตรชายทั้งหลายของเขามาและสวมเสื้อให้"
        },
        {
          "name": "Exodus 29:9",
          "verse": 9,
          "text": "แล้วจงเอารัดประคดคาดเอวเขาไว้ ทั้งตัวอาโรนเองและบุตรชายของเขา และคาดมาลาให้เขา แล้วเขาก็จะรับตำแหน่งเป็นปุโรหิตตามกฎเกณฑ์เนืองนิตย์ ดังนี้แหละ เจ้าจงสถาปนาอาโรนและบุตรชายทั้งหลายของเขาไว้"
        },
        {
          "name": "Exodus 29:10",
          "verse": 10,
          "text": "เจ้าจงนำวัวตัวผู้มาที่หน้าพลับพลาแห่งชุมนุม ให้อาโรนกับบุตรชายของเขาเอามือวางลงบนหัววัวตัวผู้"
        },
        {
          "name": "Exodus 29:11",
          "verse": 11,
          "text": "แล้วจงฆ่าวัวตัวผู้นั้นต่อพระพักตร์พระเยโฮวาห์ที่ประตูพลับพลาแห่งชุมนุม"
        },
        {
          "name": "Exodus 29:12",
          "verse": 12,
          "text": "จงเอานิ้วมือจุ่มเลือดวัวตัวผู้นั้น ทาไว้ที่เชิงงอนริมแท่นบ้าง ส่วนเลือดที่เหลือทั้งหมดจงเทไว้ที่เชิงแท่นบูชา"
        },
        {
          "name": "Exodus 29:13",
          "verse": 13,
          "text": "เจ้าจงเอาไขมันทั้งหมดที่หุ้มเครื่องใน พังผืดที่ติดอยู่กับตับและไตทั้งสองกับไขมันที่ติดไตนั้นมาเผาบนแท่น"
        },
        {
          "name": "Exodus 29:14",
          "verse": 14,
          "text": "แต่เนื้อกับหนัง และมูลของวัวตัวผู้นั้นจงเผาไฟเสียข้างนอกค่าย ทั้งนี้เป็นเครื่องบูชาไถ่บาป"
        },
        {
          "name": "Exodus 29:15",
          "verse": 15,
          "text": "เจ้าจงนำแกะผู้ตัวหนึ่งมาให้อาโรนกับบุตรชายเขาเอามือของตนวางบนหัวแกะตัวผู้นั้น"
        },
        {
          "name": "Exodus 29:16",
          "verse": 16,
          "text": "แล้วจงฆ่าแกะตัวนั้นเสีย เอาเลือดพรมรอบๆแท่น"
        },
        {
          "name": "Exodus 29:17",
          "verse": 17,
          "text": "จงชำแหละแกะตัวนั้นออกเป็นท่อนๆและเครื่องในกับขาจงล้างน้ำวางไว้กับเนื้อและหัว"
        },
        {
          "name": "Exodus 29:18",
          "verse": 18,
          "text": "แล้วจงเผาแกะตัวนั้นทั้งตัวบนแท่นบูชา เป็นเครื่องเผาบูชาถวายแด่พระเยโฮวาห์ เป็นกลิ่นพอพระทัย เป็นเครื่องบูชาด้วยไฟถวายแด่พระเยโฮวาห์"
        },
        {
          "name": "Exodus 29:19",
          "verse": 19,
          "text": "เจ้าจงนำแกะตัวผู้อีกตัวหนึ่งมา แล้วให้อาโรนกับบุตรชายเขาเอามือของตนวางบนหัวแกะผู้ตัวนั้น"
        },
        {
          "name": "Exodus 29:20",
          "verse": 20,
          "text": "แล้วท่านจงฆ่าแกะตัวนั้นเสีย เอาเลือดส่วนหนึ่งเจิมที่ปลายใบหูข้างขวาของอาโรน และที่ปลายใบหูข้างขวาของบุตรชายของเขาทุกคน และที่หัวแม่มือข้างขวา และที่หัวแม่เท้าข้างขวาของเขาบ้าง แล้วจงเอาเลือดที่เหลือพรมรอบๆแท่นบูชา"
        },
        {
          "name": "Exodus 29:21",
          "verse": 21,
          "text": "จงเอาเลือดส่วนหนึ่งที่อยู่บนแท่นและน้ำมันเจิมนั้นพรมอาโรนและเครื่องยศของเขา จงพรมบุตรชายทั้งหลายของเขา และเครื่องยศของบุตรชายเหล่านั้นด้วย อาโรนและเครื่องยศของเขาจะบริสุทธิ์รวมทั้งบุตรชายของเขาและเครื่องยศของเขาด้วย"
        },
        {
          "name": "Exodus 29:22",
          "verse": 22,
          "text": "เจ้าจงเอาไขมันแกะตัวผู้และหางที่เป็นไขมัน กับไขมันที่ติดเครื่องใน และพังผืดที่ติดอยู่กับตับ กับไตทั้งสองและไขมันที่ติดอยู่กับไต กับโคนขาข้างขวาด้วย เพราะเป็นแกะใช้สำหรับการสถาปนา"
        },
        {
          "name": "Exodus 29:23",
          "verse": 23,
          "text": "กับขนมปังก้อนหนึ่งและขนมปังคลุกน้ำมันแผ่นหนึ่ง และขนมปังบางแผ่นหนึ่งจากกระบุงขนมปังไร้เชื้อ ซึ่งอยู่ต่อพระพักตร์พระเยโฮวาห์"
        },
        {
          "name": "Exodus 29:24",
          "verse": 24,
          "text": "แล้วจงวางสิ่งเหล่านั้นไว้ในมือของอาโรน และในมือบุตรชายของเขา ให้แกว่งไปแกว่งมาเป็นเครื่องบูชาแกว่งถวายต่อพระพักตร์พระเยโฮวาห์"
        },
        {
          "name": "Exodus 29:25",
          "verse": 25,
          "text": "แล้วจงรับสิ่งเหล่านี้จากมือของเขานำไปเผาบนแท่นบูชาเป็นเครื่องเผาบูชา เป็นกลิ่นที่พอพระทัยต่อพระพักตร์พระเยโฮวาห์ เป็นเครื่องบูชาด้วยไฟถวายแด่พระเยโฮวาห์"
        },
        {
          "name": "Exodus 29:26",
          "verse": 26,
          "text": "จงเอาเนื้อที่อกแกะตัวผู้ซึ่งเป็นแกะสถาปนาอาโรน แล้วให้แกว่งไปแกว่งมาเป็นเครื่องบูชาแกว่งถวายต่อพระพักตร์พระเยโฮวาห์ และนั่นจะเป็นส่วนของเจ้า"
        },
        {
          "name": "Exodus 29:27",
          "verse": 27,
          "text": "และจงเอาเนื้อที่อกแกะตัวผู้ซึ่งเป็นเครื่องบูชาแกว่งนั้นไว้ และเนื้อโคนขาอันเป็นส่วนยกให้แก่ปุโรหิตซึ่งแกว่งไปแกว่งมา และซึ่งเป็นของถวายจากแกะใช้สำหรับการสถาปนา ด้วยเป็นส่วนของอาโรนและบุตรชายเขา"
        },
        {
          "name": "Exodus 29:28",
          "verse": 28,
          "text": "นั่นแหละเป็นส่วนซึ่งอาโรนและบุตรชายเขาจะได้รับจากชนชาติอิสราเอลเป็นกฎเกณฑ์เนืองนิตย์ เพราะเป็นส่วนที่ยกให้แก่ปุโรหิต และชนชาติอิสราเอลจะยกให้จากเครื่องสันติบูชา เป็นเครื่องบูชาของเขาถวายแด่พระเยโฮวาห์"
        },
        {
          "name": "Exodus 29:29",
          "verse": 29,
          "text": "เครื่องยศบริสุทธิ์ของอาโรนจะเป็นของบุตรชายของเขาต่อๆไป ให้เขาสวมเมื่อเขารับการเจิม และได้รับการสถาปนาไว้ในตำแหน่ง"
        },
        {
          "name": "Exodus 29:30",
          "verse": 30,
          "text": "จงให้บุตรชายซึ่งจะเป็นปุโรหิตแทนเขานั้นสวมเครื่องยศเหล่านั้นครบเจ็ดวัน ขณะที่เขามายังพลับพลาแห่งชุมนุมเพื่อปรนนิบัติในที่บริสุทธิ์"
        },
        {
          "name": "Exodus 29:31",
          "verse": 31,
          "text": "จงต้มเนื้อแกะตัวผู้สำหรับการสถาปนาในที่บริสุทธิ์"
        },
        {
          "name": "Exodus 29:32",
          "verse": 32,
          "text": "แล้วให้อาโรนกับบุตรชายของเขากินเนื้อแกะตัวผู้นั้น และขนมปังซึ่งอยู่ในกระบุงที่ประตูพลับพลาแห่งชุมนุม"
        },
        {
          "name": "Exodus 29:33",
          "verse": 33,
          "text": "ให้เขากินของซึ่งนำมาบูชาลบมลทิน เพื่อจะสถาปนาและชำระเขาเหล่านั้นให้บริสุทธิ์ แต่คนภายนอกอย่าให้รับประทาน เพราะเป็นของบริสุทธิ์"
        },
        {
          "name": "Exodus 29:34",
          "verse": 34,
          "text": "และถ้าแม้เนื้อที่ใช้ในพิธีสถาปนา และขนมปังนั้นยังเหลืออยู่จนรุ่งเช้าบ้าง ก็ให้เผาส่วนที่เหลือนั้นด้วยไฟเสีย อย่าให้รับประทานเพราะเป็นของบริสุทธิ์"
        },
        {
          "name": "Exodus 29:35",
          "verse": 35,
          "text": "ดังนั้นแหละ เจ้าจงกระทำให้แก่อาโรน และบุตรชายเขาตามคำที่เราได้บัญชาเจ้าไว้ จงทำพิธีสถาปนาเขาให้ครบเจ็ดวัน"
        },
        {
          "name": "Exodus 29:36",
          "verse": 36,
          "text": "จงนำวัวผู้ตัวหนึ่งมาถวายทุกๆวัน เป็นเครื่องบูชาไถ่บาป เพื่อทำการลบมลทินและจงชำระแท่นบูชา ด้วยทำการลบมลทินของแท่นนั้น จงเจิมแท่นนั้นเพื่อจะชำระให้บริสุทธิ์"
        },
        {
          "name": "Exodus 29:37",
          "verse": 37,
          "text": "จงทำการลบมลทินแท่นนั้นครบเจ็ดวัน และชำระแท่นนั้นให้บริสุทธิ์ แล้วแท่นนั้นจะบริสุทธิ์ที่สุด สิ่งหนึ่งสิ่งใดที่ถูกต้องแท่นนั้นก็จะบริสุทธิ์ด้วย"
        },
        {
          "name": "Exodus 29:38",
          "verse": 38,
          "text": "ต่อไปนี้เป็นสิ่งซึ่งเจ้าต้องถวายบนแท่นนั้นทุกวันเสมอไป คือลูกแกะสองตัว อายุหนึ่งขวบ"
        },
        {
          "name": "Exodus 29:39",
          "verse": 39,
          "text": "จงนำลูกแกะตัวหนึ่งมาบูชาเวลาเช้า และนำลูกแกะอีกตัวหนึ่งมาบูชาเวลาเย็น"
        },
        {
          "name": "Exodus 29:40",
          "verse": 40,
          "text": "พร้อมกับลูกแกะตัวที่หนึ่งนั้น จงถวายยอดแป้งหนึ่งในสิบเอฟาห์คลุกกับน้ำมันที่คั้นไว้นั้นหนึ่งในสี่ฮิน และน้ำองุ่นหนึ่งในสี่ฮินคู่กัน เป็นเครื่องดื่มบูชา"
        },
        {
          "name": "Exodus 29:41",
          "verse": 41,
          "text": "จงถวายลูกแกะอีกตัวหนึ่งนั้นในเวลาเย็น ถวายธัญญบูชาและเครื่องดื่มบูชาคู่กันด้วย เหมือนอย่างในเวลาเช้า ให้เป็นกลิ่นพอพระทัย เป็นเครื่องบูชาด้วยไฟถวายแด่พระเยโฮวาห์"
        },
        {
          "name": "Exodus 29:42",
          "verse": 42,
          "text": "นี่จะเป็นเครื่องเผาบูชาเนืองนิตย์ตลอดชั่วอายุของเจ้า ที่ประตูพลับพลาแห่งชุมนุมเฉพาะพระพักตร์พระเยโฮวาห์ ที่ที่เราจะพบเจ้าทั้งหลายและสนทนากับเจ้าที่นั่น"
        },
        {
          "name": "Exodus 29:43",
          "verse": 43,
          "text": "ที่นั่นเราจะพบกับชนชาติอิสราเอล และพลับพลานั้นจะรับการชำระให้บริสุทธิ์ด้วยสง่าราศีของเรา"
        },
        {
          "name": "Exodus 29:44",
          "verse": 44,
          "text": "เราจะชำระพลับพลาแห่งชุมนุมและแท่นบูชาไว้เป็นที่บริสุทธิ์ และเราจะชำระอาโรนและบุตรชายเขาให้บริสุทธิ์ด้วย เพื่อเขาจะปรนนิบัติเราในตำแหน่งปุโรหิต"
        },
        {
          "name": "Exodus 29:45",
          "verse": 45,
          "text": "เราจะสถิตอยู่ท่ามกลางชนชาติอิสราเอล และจะเป็นพระเจ้าของเขา"
        },
        {
          "name": "Exodus 29:46",
          "verse": 46,
          "text": "เขาจะรู้ว่าเราคือพระเยโฮวาห์พระเจ้าของเขา ผู้ได้นำเขาออกจากแผ่นดินอียิปต์ เพื่อเราจะสถิตอยู่ท่ามกลางเขาทั้งหลาย เราคือพระเยโฮวาห์พระเจ้าของเขา”  "
        }
      ]
    },
    {
      "name": "Exodus 30",
      "chapter": 30,
      "verses": [
        {
          "name": "Exodus 30:1",
          "verse": 1,
          "text": "“เจ้าจงสร้างแท่นสำหรับเผาเครื่องหอม จงทำแท่นนั้นด้วยไม้กระถินเทศ"
        },
        {
          "name": "Exodus 30:2",
          "verse": 2,
          "text": "ให้ยาวศอกหนึ่ง กว้างศอกหนึ่ง เป็นรูปสี่เหลี่ยมจัตุรัส และสูงสองศอก เชิงงอนมุมแท่นนั้นให้เป็นไม้ท่อนเดียวกับแท่น"
        },
        {
          "name": "Exodus 30:3",
          "verse": 3,
          "text": "และจงหุ้มแท่นด้วยทองคำบริสุทธิ์ ทั้งด้านบนและด้านข้างทุกด้าน และเชิงงอนด้วย และจงทำกระจังทองคำล้อมรอบแท่น"
        },
        {
          "name": "Exodus 30:4",
          "verse": 4,
          "text": "จงทำห่วงทองคำสองห่วง ติดไว้ใต้กระจังด้านละห่วงตรงกันข้าม ห่วงนั้นสำหรับสอดใส่ไม้คานหาม"
        },
        {
          "name": "Exodus 30:5",
          "verse": 5,
          "text": "ไม้คานหามนั้นจงทำด้วยไม้กระถินเทศหุ้มด้วยทองคำ"
        },
        {
          "name": "Exodus 30:6",
          "verse": 6,
          "text": "จงตั้งแท่นนั้นไว้ข้างนอกม่านซึ่งอยู่ใกล้หีบพระโอวาท ข้างหน้าพระที่นั่งกรุณาซึ่งอยู่เหนือหีบพระโอวาท ที่ที่เราจะพบกับเจ้า"
        },
        {
          "name": "Exodus 30:7",
          "verse": 7,
          "text": "จงให้อาโรนเผาเครื่องหอมบนแท่นนั้นทุกเวลาเช้า เมื่อเขาแต่งประทีปก็จงเผาเครื่องหอมด้วย"
        },
        {
          "name": "Exodus 30:8",
          "verse": 8,
          "text": "และในเวลาเย็นเมื่ออาโรนจุดประทีป ให้เผาเครื่องหอมบนแท่น เป็นเครื่องหอมเนืองนิตย์ต่อพระพักตร์พระเยโฮวาห์ตลอดชั่วอายุของเจ้า"
        },
        {
          "name": "Exodus 30:9",
          "verse": 9,
          "text": "แต่เครื่องหอมอย่างที่ห้าม อย่าได้เผาบนแท่นนั้นเลย หรือเผาเครื่องเผาบูชา หรือเครื่องธัญญบูชา หรือเทเครื่องดื่มบูชาบนนั้น"
        },
        {
          "name": "Exodus 30:10",
          "verse": 10,
          "text": "ให้อาโรนทำการบูชาไถ่บาปที่เชิงงอนปีละหนด้วยเลือดของเครื่องบูชาไถ่บาปลบมลทิน ให้เขาทำการลบมลทินแท่นนั้นปีละหนตลอดชั่วอายุของเจ้า แท่นนั้นจะบริสุทธิ์ที่สุดแด่พระเยโฮวาห์”"
        },
        {
          "name": "Exodus 30:11",
          "verse": 11,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า"
        },
        {
          "name": "Exodus 30:12",
          "verse": 12,
          "text": "“เมื่อเจ้าจะจดสำมะโนครัวชนชาติอิสราเอลจงให้เขาต่างนำทรัพย์สินมาถวายพระเยโฮวาห์ เป็นค่าไถ่ชีวิต เมื่อเจ้านับจำนวนเขา เพื่อจะมิได้เกิดภัยพิบัติขึ้นในหมู่พวกเขาเมื่อเจ้านับเขา"
        },
        {
          "name": "Exodus 30:13",
          "verse": 13,
          "text": "ทุกคนที่ขึ้นทะเบียนสำมะโนครัว จะต้องถวายของอย่างนี้ คือเงินครึ่งเชเขลตามเชเขลของสถานบริสุทธิ์ (เชเขลหนึ่งมียี่สิบเก-ราห์) ครึ่งเชเขลเป็นเงินถวายแด่พระเยโฮวาห์"
        },
        {
          "name": "Exodus 30:14",
          "verse": 14,
          "text": "ทุกๆคนที่ขึ้นทะเบียนสำมะโนครัว อายุตั้งแต่ยี่สิบปีขึ้นไป ให้นำเงินมาถวายพระเยโฮวาห์"
        },
        {
          "name": "Exodus 30:15",
          "verse": 15,
          "text": "เมื่อเจ้าทั้งหลายนำเงินมาถวายพระเยโฮวาห์ เพื่อจะได้ไถ่ชีวิตของเจ้าทั้งหลายนั้น สำหรับคนมั่งมีก็อย่าถวายเกินและสำหรับคนจนก็อย่าถวายน้อยกว่าครึ่งเชเขล"
        },
        {
          "name": "Exodus 30:16",
          "verse": 16,
          "text": "จงเก็บเงินค่าไถ่จากชนชาติอิสราเอล และจงกำหนดเงินไว้ใช้จ่ายในพลับพลาแห่งชุมนุม เพื่อเป็นที่ระลึกแก่ชนชาติอิสราเอลต่อพระพักตร์พระเยโฮวาห์ สำหรับการไถ่ชีวิตของเจ้าทั้งหลาย”"
        },
        {
          "name": "Exodus 30:17",
          "verse": 17,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า"
        },
        {
          "name": "Exodus 30:18",
          "verse": 18,
          "text": "“เจ้าจงทำขันทองเหลืองและพานรองขันทองเหลืองด้วย สำหรับล้างชำระ จงตั้งขันนั้นไว้ระหว่างพลับพลาแห่งชุมนุมและแท่นบูชา แล้วจงตักน้ำใส่ไว้ในขันนั้น"
        },
        {
          "name": "Exodus 30:19",
          "verse": 19,
          "text": "ให้อาโรนและบุตรชายของเขาใช้ล้างมือและเท้า"
        },
        {
          "name": "Exodus 30:20",
          "verse": 20,
          "text": "เมื่อเขาจะเข้าไปในพลับพลาแห่งชุมนุม เขาจะต้องชำระด้วยน้ำเพื่อจะไม่ตาย หรือเมื่อเขาเข้ามาใกล้แท่นทำการปรนนิบัติ เพื่อถวายเครื่องบูชาด้วยไฟแด่พระเยโฮวาห์"
        },
        {
          "name": "Exodus 30:21",
          "verse": 21,
          "text": "จงให้เขาล้างมือและเท้าเพื่อจะมิได้ตาย และให้เป็นกฎเกณฑ์เนืองนิตย์ประจำตัวเขา คืออาโรนกับเชื้อสายของเขาตลอดชั่วอายุของเขา”"
        },
        {
          "name": "Exodus 30:22",
          "verse": 22,
          "text": "ยิ่งกว่านั้น พระเยโฮวาห์ยังตรัสกับโมเสสว่า"
        },
        {
          "name": "Exodus 30:23",
          "verse": 23,
          "text": "“จงเอาเครื่องเทศพิเศษคือมดยอบน้ำ ซึ่งหนักห้าร้อยเชเขล และอบเชยหอมครึ่งจำนวนคือสองร้อยห้าสิบเชเขล และตะไคร้สองร้อยห้าสิบเชเขล"
        },
        {
          "name": "Exodus 30:24",
          "verse": 24,
          "text": "และการบูรห้าร้อยเชเขล ตามเชเขลของสถานบริสุทธิ์ และน้ำมันมะกอกเทศหนึ่งฮิน"
        },
        {
          "name": "Exodus 30:25",
          "verse": 25,
          "text": "เจ้าจงเอาสิ่งเหล่านี้มาทำเป็นน้ำมันเจิมอันบริสุทธิ์ เป็นน้ำหอมปรุงตามศิลปช่างปรุงน้ำมันนั้น จะเป็นน้ำมันเจิมอันบริสุทธิ์"
        },
        {
          "name": "Exodus 30:26",
          "verse": 26,
          "text": "แล้วจงเอาน้ำมันเจิมพลับพลาแห่งชุมนุมและหีบพระโอวาทด้วย"
        },
        {
          "name": "Exodus 30:27",
          "verse": 27,
          "text": "โต๊ะและเครื่องใช้ประจำโต๊ะ คันประทีปกับเครื่องใช้ประจำคันประทีป และแท่นเผาเครื่องหอม"
        },
        {
          "name": "Exodus 30:28",
          "verse": 28,
          "text": "แท่นเครื่องเผาบูชาและเครื่องใช้ประจำแท่น ทั้งขันและพานรองขันนั้น"
        },
        {
          "name": "Exodus 30:29",
          "verse": 29,
          "text": "จงชำระให้บริสุทธิ์ เพื่อจะได้บริสุทธิ์ที่สุด และอะไรมาถูกสิ่งเหล่านั้นก็บริสุทธิ์ด้วย"
        },
        {
          "name": "Exodus 30:30",
          "verse": 30,
          "text": "อนึ่งจงเจิมอาโรนและบุตรชายเขา และสถาปนาเขาไว้ให้ปรนนิบัติเราในตำแหน่งปุโรหิต"
        },
        {
          "name": "Exodus 30:31",
          "verse": 31,
          "text": "ท่านจงกล่าวแก่ชนชาติอิสราเอลว่า ‘นี่แหละ เป็นน้ำมันเจิมอันบริสุทธิ์สำหรับเราตลอดชั่วอายุของเจ้า"
        },
        {
          "name": "Exodus 30:32",
          "verse": 32,
          "text": "น้ำมันนี้อย่าให้เจิมคนสามัญเลย และอย่าผสมทำน้ำมันอื่นเหมือนอย่างน้ำมันนี้ น้ำมันนี้เป็นน้ำมันบริสุทธิ์ เจ้าทั้งหลายจงถือไว้เป็นบริสุทธิ์"
        },
        {
          "name": "Exodus 30:33",
          "verse": 33,
          "text": "ผู้ใดจะผสมน้ำมันอย่างนี้ หรือผู้ใดจะใช้ชโลมคนต่างด้าว ผู้นั้นจะถูกตัดขาดจากชนชาติของเขา’”"
        },
        {
          "name": "Exodus 30:34",
          "verse": 34,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “จงเอาเครื่องเทศคือยางไม้ ชะมด และมหาหิงค์ ผสมกับกำยานบริสุทธิ์ ให้เท่าๆกันทุกอย่าง"
        },
        {
          "name": "Exodus 30:35",
          "verse": 35,
          "text": "จงผสมเครื่องหอมปรุงตามศิลปช่างปรุงเจือด้วยเกลือให้เป็นของบริสุทธิ์และศักดิ์สิทธิ์"
        },
        {
          "name": "Exodus 30:36",
          "verse": 36,
          "text": "จงเอาส่วนหนึ่งมาตำให้ละเอียด และวางอีกส่วนหนึ่งไว้หน้าหีบพระโอวาทในพลับพลาแห่งชุมนุมที่เราจะพบกับเจ้า เครื่องหอมนั้นเจ้าจงถือว่าบริสุทธิ์ที่สุด"
        },
        {
          "name": "Exodus 30:37",
          "verse": 37,
          "text": "เครื่องหอมที่เจ้ากระทำตามส่วนที่ผสมนั้น เจ้าอย่าทำใช้เอง ให้ถือว่านี่เป็นเครื่องหอมบริสุทธิ์แด่พระเยโฮวาห์"
        },
        {
          "name": "Exodus 30:38",
          "verse": 38,
          "text": "ผู้ใดทำเครื่องเช่นนี้ไว้ใช้สูดดม ผู้นั้นต้องถูกตัดขาดจากชนชาติของเขา”  "
        }
      ]
    },
    {
      "name": "Exodus 31",
      "chapter": 31,
      "verses": [
        {
          "name": "Exodus 31:1",
          "verse": 1,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า"
        },
        {
          "name": "Exodus 31:2",
          "verse": 2,
          "text": "“ดูซี เราได้ออกชื่อเบซาเลล ผู้เป็นบุตรชายอุรี ผู้เป็นบุตรชายเฮอร์แห่งตระกูลยูดาห์"
        },
        {
          "name": "Exodus 31:3",
          "verse": 3,
          "text": "และได้ให้เขาประกอบด้วยพระวิญญาณของพระเจ้าคือให้เขามีสติปัญญา ความเข้าใจและความรู้ในวิชาการทุกอย่าง"
        },
        {
          "name": "Exodus 31:4",
          "verse": 4,
          "text": "จะได้คิดออกแบบอย่างประณีตในการทำเครื่องทองคำ เงิน และทองเหลือง"
        },
        {
          "name": "Exodus 31:5",
          "verse": 5,
          "text": "เจียระไนพลอยต่างๆสำหรับฝังในกระเปาะและแกะสลักไม้ได้ คือประกอบวิชาการทุกอย่าง"
        },
        {
          "name": "Exodus 31:6",
          "verse": 6,
          "text": "และดูเถิด เราได้ตั้งผู้ช่วยอีกคนหนึ่ง ชื่อโอโฮลีอับ บุตรชายอาหิสะมัคแห่งตระกูลดาน และสำหรับคนทั้งปวงผู้เฉลียวฉลาดเราได้บันดาลให้เขามีจิตใจอันประกอบด้วยสติปัญญา เพื่อเขาจะได้ทำสิ่งสารพัดซึ่งเราได้สั่งเจ้าไว้นั้น"
        },
        {
          "name": "Exodus 31:7",
          "verse": 7,
          "text": "คือพลับพลาแห่งชุมนุม หีบพระโอวาทและพระที่นั่งกรุณา ซึ่งอยู่บนหีบพระโอวาท และเครื่องใช้ทุกอย่างสำหรับพลับพลา"
        },
        {
          "name": "Exodus 31:8",
          "verse": 8,
          "text": "โต๊ะกับเครื่องใช้สำหรับโต๊ะ คันประทีปบริสุทธิ์กับเครื่องใช้สำหรับคันประทีป และแท่นเครื่องหอม"
        },
        {
          "name": "Exodus 31:9",
          "verse": 9,
          "text": "แท่นเครื่องเผาบูชากับเครื่องใช้ประจำแท่น ขันกับพานรองขันนั้น"
        },
        {
          "name": "Exodus 31:10",
          "verse": 10,
          "text": "เสื้อยศเย็บด้วยฝีมือประณีต คือเสื้อยศอันบริสุทธิ์ของอาโรนปุโรหิต และเสื้อยศของบุตรชายของเขา เพื่อจะได้สวมปฏิบัติในตำแหน่งปุโรหิต"
        },
        {
          "name": "Exodus 31:11",
          "verse": 11,
          "text": "และน้ำมันเจิมกับเครื่องหอมสำหรับที่บริสุทธิ์ ที่เราบัญชาเจ้านั้นให้เขากระทำตามทุกประการ”"
        },
        {
          "name": "Exodus 31:12",
          "verse": 12,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า"
        },
        {
          "name": "Exodus 31:13",
          "verse": 13,
          "text": "“จงสั่งชนชาติอิสราเอลว่า ‘เจ้าทั้งหลายจงรักษาวันสะบาโตของเราไว้ เพราะนี่จะเป็นหมายสำคัญระหว่างเรากับเจ้าตลอดชั่วอายุของเจ้า เพื่อเจ้าจะได้รู้ว่าเราคือพระเยโฮวาห์ ผู้ได้กระทำเจ้าให้บริสุทธิ์"
        },
        {
          "name": "Exodus 31:14",
          "verse": 14,
          "text": "เหตุฉะนี้ เจ้าทั้งหลายจงรักษาวันสะบาโตไว้ เพราะเป็นวันบริสุทธิ์สำหรับเจ้า ทุกคนที่กระทำให้วันนั้นเป็นมลทินจะต้องถูกประหารให้ตายเป็นแน่ เพราะผู้ใดก็ตามทำการงานในวันนั้น ผู้นั้นต้องถูกตัดขาดจากท่ามกลางชนชาติของเขา"
        },
        {
          "name": "Exodus 31:15",
          "verse": 15,
          "text": "จงทำงานแต่ในกำหนดหกวัน แต่ในวันที่เจ็ดเป็นวันสะบาโต เป็นวันหยุดพักสงบ เป็นวันบริสุทธิ์แด่พระเยโฮวาห์ ผู้ใดทำงานในวันสะบาโตนั้นต้องถูกลงโทษถึงตายเป็นแน่"
        },
        {
          "name": "Exodus 31:16",
          "verse": 16,
          "text": "เหตุฉะนี้ ชนชาติอิสราเอลจงรักษาวันสะบาโตไว้ คือถือวันสะบาโตตลอดชั่วอายุของเขาเป็นพันธสัญญาเนืองนิตย์"
        },
        {
          "name": "Exodus 31:17",
          "verse": 17,
          "text": "เป็นหมายสำคัญระหว่างเรากับชนชาติอิสราเอลว่า ในหกวันพระเยโฮวาห์ได้ทรงสร้างฟ้าสวรรค์และแผ่นดินโลก แต่ในวันที่เจ็ดพระองค์ได้ทรงงดการงานไว้ และได้ทรงหย่อนพระทัยในวันนั้น’”"
        },
        {
          "name": "Exodus 31:18",
          "verse": 18,
          "text": "เมื่อพระองค์ตรัสแก่โมเสสบนภูเขาซีนายเสร็จแล้ว พระองค์ได้ประทานแผ่นพระโอวาทสองแผ่น เป็นแผ่นศิลาจารึกด้วยนิ้วพระหัตถ์ของพระเจ้า  "
        }
      ]
    },
    {
      "name": "Exodus 32",
      "chapter": 32,
      "verses": [
        {
          "name": "Exodus 32:1",
          "verse": 1,
          "text": "เมื่อพลไพร่เห็นโมเสสล่าช้าอยู่ ไม่ลงมาจากภูเขาจึงได้พากันมาหาอาโรน เรียนว่า “ลุกขึ้น ขอท่านสร้างพระให้แก่พวกข้าพเจ้า ซึ่งจะนำพวกข้าพเจ้าไป ด้วยว่าโมเสสคนนี้ที่ได้นำข้าพเจ้าออกมาจากประเทศอียิปต์เป็นอะไรไปเสียแล้ว ข้าพเจ้าไม่ทราบ”"
        },
        {
          "name": "Exodus 32:2",
          "verse": 2,
          "text": "ฝ่ายอาโรนได้กล่าวแก่เขาว่า “จงปลดตุ้มหูทองคำออกจากหูภรรยา และหูบุตรชายหญิงของเจ้าทั้งหลายแล้วนำมาให้เราเถิด”"
        },
        {
          "name": "Exodus 32:3",
          "verse": 3,
          "text": "พลไพร่ทั้งปวงจึงได้ปลดตุ้มหูทองคำจากหูของตนมามอบให้กับอาโรน"
        },
        {
          "name": "Exodus 32:4",
          "verse": 4,
          "text": "เมื่ออาโรนได้รับทองคำจากมือเขาแล้ว จึงใช้เครื่องมือสลักหล่อรูปเป็นวัวหนุ่ม แล้วเขาทั้งหลายประกาศว่า “โอ อิสราเอล สิ่งเหล่านี้แหละเป็นพระของเจ้า ซึ่งนำเจ้าออกจากแผ่นดินอียิปต์”"
        },
        {
          "name": "Exodus 32:5",
          "verse": 5,
          "text": "เมื่ออาโรนได้ยินดังนั้นแล้วจึงสร้างแท่นบูชาไว้ตรงหน้ารูปวัวหนุ่มนั้น แล้วอาโรนประกาศว่า “พรุ่งนี้จะเป็นวันเทศกาลเลี้ยงถวายพระเยโฮวาห์”"
        },
        {
          "name": "Exodus 32:6",
          "verse": 6,
          "text": "ครั้นรุ่งขึ้นเขาตื่นขึ้นแต่เช้ามืด ถวายเครื่องเผาบูชา และนำเครื่องสันติบูชามา พลไพร่ก็นั่งลงกินและดื่มแล้วก็ลุกขึ้นเล่นสนุกกัน"
        },
        {
          "name": "Exodus 32:7",
          "verse": 7,
          "text": "ฝ่ายพระเยโฮวาห์ตรัสกับโมเสสว่า “เจ้าลงไปเถิด ด้วยว่าชนชาติของเจ้าซึ่งเจ้าได้นำออกจากแผ่นดินอียิปต์นั้น ได้ทำความเสื่อมเสียมากแล้ว"
        },
        {
          "name": "Exodus 32:8",
          "verse": 8,
          "text": "เขาได้หันเหออกจากทางซึ่งเราสั่งเขาไว้อย่างรวดเร็ว คือหล่อรูปวัวขึ้นรูปหนึ่งสำหรับตน และกราบไหว้รูปนั้น และถวายสัตวบูชาแก่รูปนั้นและกล่าวว่า ‘โอ อิสราเอล สิ่งเหล่านี้แหละเป็นพระของเจ้า ซึ่งนำเจ้าออกจากแผ่นดินอียิปต์’”"
        },
        {
          "name": "Exodus 32:9",
          "verse": 9,
          "text": "แล้วพระเยโฮวาห์ตรัสกับโมเสสว่า “เราเห็นพลไพร่นี้แล้ว ดูเถิด เขาเป็นชนชาติคอแข็ง"
        },
        {
          "name": "Exodus 32:10",
          "verse": 10,
          "text": "ฉะนั้นบัดนี้เจ้าจงปล่อยเราตามลำพัง เพื่อความพิโรธของเราจะเดือดพลุ่งขึ้นต่อเขาและเพื่อเราจะผลาญทำลายเขาเสีย ส่วนเจ้าเราจะให้เป็นประชาชาติใหญ่”"
        },
        {
          "name": "Exodus 32:11",
          "verse": 11,
          "text": "ฝ่ายโมเสสก็วิงวอนกราบทูลพระเยโฮวาห์พระเจ้าของท่านว่า “ข้าแต่พระเยโฮวาห์ ไฉนพระองค์จึงทรงพระพิโรธอย่างแรงกล้าต่อพลไพร่ของพระองค์ ซึ่งพระองค์ทรงนำออกมาจากแผ่นดินอียิปต์ ด้วยฤทธานุภาพอันใหญ่ยิ่ง และด้วยพระหัตถ์อันทรงฤทธิ์ของพระองค์เล่า"
        },
        {
          "name": "Exodus 32:12",
          "verse": 12,
          "text": "เหตุไฉนจะให้ชนชาวอียิปต์กล่าวว่า ‘พระองค์ทรงนำเขาออกมาเพื่อจะทรงทำร้ายเขา เพื่อจะประหารชีวิตเขาที่ภูเขาและทำลายเขาเสียจากพื้นแผ่นดินโลก’ ขอพระองค์ทรงหันกลับเสียจากความพิโรธอันแรงกล้าของพระองค์ และทรงกลับพระทัยอย่าทำอันตรายแก่พลไพร่ของพระองค์เอง"
        },
        {
          "name": "Exodus 32:13",
          "verse": 13,
          "text": "ขอพระองค์ได้ทรงระลึกถึงอับราฮัม อิสอัค และอิสราเอลผู้รับใช้ของพระองค์ เป็นผู้ซึ่งพระองค์ได้ทรงปฏิญาณด้วยพระองค์เองแก่เขาเหล่านั้นไว้ว่า ‘เราจะให้เชื้อสายของเจ้าทวีขึ้นดุจดวงดาวในท้องฟ้า และแผ่นดินนี้ทั้งหมดซึ่งเราสัญญาไว้แล้ว เราจะยกให้แก่เชื้อสายของเจ้า และเขาจะรับไว้เป็นมรดกตลอดไป’”"
        },
        {
          "name": "Exodus 32:14",
          "verse": 14,
          "text": "แล้วพระเยโฮวาห์จึงทรงกลับพระทัย มิได้ทรงทำอันตรายอย่างที่พระองค์ทรงดำริว่าจะกระทำแก่พลไพร่ของพระองค์"
        },
        {
          "name": "Exodus 32:15",
          "verse": 15,
          "text": "ฝ่ายโมเสสกลับลงมาจากภูเขาถือแผ่นศิลาพระโอวาทมาสองแผ่น ซึ่งจารึกทั้งสองด้าน จารึกทั้งด้านนี้และด้านนั้น"
        },
        {
          "name": "Exodus 32:16",
          "verse": 16,
          "text": "แผ่นศิลาเหล่านั้นเป็นงานจากฝีพระหัตถ์ของพระเจ้า และอักษรที่จารึกนั้นเป็นลายพระหัตถ์ของพระเจ้า สลักไว้บนแผ่นศิลานั้น"
        },
        {
          "name": "Exodus 32:17",
          "verse": 17,
          "text": "เมื่อโยชูวาได้ยินเสียงพลไพร่อื้ออึงอยู่เขาจึงเรียนโมเสสว่า “ที่ค่ายมีเสียงเหมือนเกิดสงคราม”"
        },
        {
          "name": "Exodus 32:18",
          "verse": 18,
          "text": "ฝ่ายโมเสสตอบว่า “ที่เราได้ยินมิใช่เสียงอื้ออึงของคนที่มีชัยชนะ และมิใช่เสียงคนที่แพ้ แต่เป็นเสียงคนร้องเพลงกัน”"
        },
        {
          "name": "Exodus 32:19",
          "verse": 19,
          "text": "ต่อมาพอโมเสสเข้ามาใกล้ค่าย ได้เห็นรูปวัวหนุ่มและคนเต้นรำ โทสะของโมเสสก็เดือดพลุ่งขึ้น ท่านโยนแผ่นศิลาทิ้งตกแตกเสียที่เชิงภูเขานั่นเอง"
        },
        {
          "name": "Exodus 32:20",
          "verse": 20,
          "text": "แล้วท่านเอารูปวัวหนุ่มที่พลไพร่ทำไว้นั้นเผาเสีย และบดเป็นผงโรยลงในน้ำ และบังคับให้ชนชาติอิสราเอลดื่มน้ำนั้น"
        },
        {
          "name": "Exodus 32:21",
          "verse": 21,
          "text": "โมเสสจึงถามอาโรนว่า “พลไพร่นี้กระทำอะไรแก่ท่านเล่า ท่านจึงนำบาปอันใหญ่นี้มาสู่พวกเขา”"
        },
        {
          "name": "Exodus 32:22",
          "verse": 22,
          "text": "ฝ่ายอาโรนตอบว่า “อย่าให้ความโกรธของเจ้านายของข้าพเจ้าเดือดพลุ่งขึ้นเลย ท่านก็รู้จักพลไพร่พวกนี้แล้วว่า เขาเอนเอียงไปในทางชั่ว"
        },
        {
          "name": "Exodus 32:23",
          "verse": 23,
          "text": "เขามาร้องขอข้าพเจ้าว่า ‘ขอจงทำพระให้พวกข้าพเจ้า ซึ่งจะนำพวกข้าพเจ้าไป ด้วยว่าโมเสสคนนี้ที่ได้นำพวกข้าพเจ้าออกจากแผ่นดินอียิปต์นั้นเกิดอะไรขึ้นกับเขา ข้าพเจ้าไม่ทราบ’"
        },
        {
          "name": "Exodus 32:24",
          "verse": 24,
          "text": "แล้วข้าพเจ้าตอบแก่เขาว่า ‘ผู้ใดมีทองคำให้ปลดออกมา’ เขาก็มอบทองคำให้แก่ข้าพเจ้า และข้าพเจ้าจึงโยนลงไปในไฟแล้ววัวนี้ก็ออกมา”"
        },
        {
          "name": "Exodus 32:25",
          "verse": 25,
          "text": "เมื่อโมเสสเห็นประชาชนแสดงออกถึงการเปลือยเปล่าเสียแล้ว (เพราะว่าอาโรนปล่อยให้เขาเปลือยเปล่าจนน่าละอายท่ามกลางพวกศัตรู)"
        },
        {
          "name": "Exodus 32:26",
          "verse": 26,
          "text": "แล้วโมเสสยืนอยู่ที่ประตูค่ายร้องว่า “ผู้ใดอยู่ฝ่ายพระเยโฮวาห์ให้ผู้นั้นมาหาเราเถิด” ฝ่ายลูกหลานของเลวีได้มาหาโมเสสพร้อมกัน"
        },
        {
          "name": "Exodus 32:27",
          "verse": 27,
          "text": "โมเสสจึงกล่าวแก่เขาว่า “พระเยโฮวาห์พระเจ้าของอิสราเอลตรัสสั่งดังนี้ว่า ‘จงเอาดาบสะพายทุกคนแล้วจงไปมาตามประตูต่างๆทั่วค่าย ทุกๆคนจงฆ่าพี่น้องและมิตรสหายและเพื่อนบ้านของตัวเอง’”"
        },
        {
          "name": "Exodus 32:28",
          "verse": 28,
          "text": "ฝ่ายลูกหลานของเลวีก็ทำตามโมเสสสั่ง และพลไพร่ประมาณสามพันคนตายลงในวันนั้น"
        },
        {
          "name": "Exodus 32:29",
          "verse": 29,
          "text": "ด้วยโมเสสกล่าวไว้แล้วว่า “ในวันนี้ท่านทั้งหลายจงสถาปนาตัวเองรับใช้พระเยโฮวาห์ จงให้ทุกคนสู้รบกับบุตรชายและพี่น้องของตน เพื่อวันนี้พระองค์จะได้อำนวยพระพรแก่ท่านทั้งหลาย”"
        },
        {
          "name": "Exodus 32:30",
          "verse": 30,
          "text": "ครั้นวันรุ่งขึ้น โมเสสจึงกล่าวแก่พลไพร่ว่า “ท่านทั้งหลายทำบาปอันใหญ่ยิ่ง แต่บัดนี้เราจะขึ้นไปเฝ้าพระเยโฮวาห์ ชะรอยเราจะทำการลบมลทินบาปของท่านได้”"
        },
        {
          "name": "Exodus 32:31",
          "verse": 31,
          "text": "โมเสสจึงกลับไปเฝ้าพระเยโฮวาห์ทูลว่า “โอ พระเจ้าข้า พลไพร่นี้ทำบาปอันใหญ่ยิ่ง เขาทำพระด้วยทองคำสำหรับตัวเอง"
        },
        {
          "name": "Exodus 32:32",
          "verse": 32,
          "text": "แต่บัดนี้ขอพระองค์โปรดยกโทษบาปของเขา ถ้าหาไม่ ขอพระองค์ทรงลบชื่อของข้าพระองค์เสียจากทะเบียนที่พระองค์ทรงจดไว้”"
        },
        {
          "name": "Exodus 32:33",
          "verse": 33,
          "text": "ฝ่ายพระเยโฮวาห์ตรัสกับโมเสสว่า “ผู้ใดทำบาปต่อเราแล้วเราจะลบชื่อผู้นั้นเสียจากทะเบียนของเรา"
        },
        {
          "name": "Exodus 32:34",
          "verse": 34,
          "text": "ฉะนั้นบัดนี้ จงไปเถอะ นำพลไพร่ไปยังที่ซึ่งเราบอกแก่เจ้าแล้ว ดูเถิด ทูตสวรรค์ของเราจะนำหน้าเจ้า แต่ว่าในวันนั้นเมื่อเราจะพิพากษาเขา เราจะลงโทษเขา”"
        },
        {
          "name": "Exodus 32:35",
          "verse": 35,
          "text": "ฝ่ายพระเยโฮวาห์ทรงบันดาลให้ภัยพิบัติเกิดขึ้นแก่พลไพร่ เพราะเหตุเขาทำรูปวัวหนุ่มซึ่งอาโรนทำนั้น  "
        }
      ]
    },
    {
      "name": "Exodus 33",
      "chapter": 33,
      "verses": [
        {
          "name": "Exodus 33:1",
          "verse": 1,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “ไปเถิด จงยกไปจากที่นี่ เจ้ากับพลไพร่ซึ่งเจ้านำขึ้นมาจากแผ่นดินอียิปต์ ไปยังแผ่นดินซึ่งเราปฏิญาณกับอับราฮัม อิสอัค และยาโคบว่า ‘แผ่นดินนั้นเราจะให้แก่เชื้อสายของเจ้า’"
        },
        {
          "name": "Exodus 33:2",
          "verse": 2,
          "text": "เราจะใช้ทูตสวรรค์องค์หนึ่งนำหน้าเจ้าไป และจะไล่คนคานาอัน คนอาโมไรต์ คนฮิตไทต์ คนเปริสซี คนฮีไวต์ คนเยบุส ออกเสียจากที่นั่น"
        },
        {
          "name": "Exodus 33:3",
          "verse": 3,
          "text": "จงนำไปถึงแผ่นดินซึ่งมีน้ำนมและน้ำผึ้งไหลบริบูรณ์ แต่เราจะไม่ขึ้นไปกับพวกเจ้า เกรงว่าเราจะทำลายล้างพวกเจ้าเสียกลางทาง เพราะว่าเจ้าเป็นชนชาติคอแข็ง”"
        },
        {
          "name": "Exodus 33:4",
          "verse": 4,
          "text": "เมื่อพลไพร่ได้ยินข่าวร้ายนั้นเขามีความโศกเศร้า และไม่มีผู้ใดใส่เครื่องประดับเลย"
        },
        {
          "name": "Exodus 33:5",
          "verse": 5,
          "text": "เพราะพระเยโฮวาห์ตรัสกับโมเสสว่า “จงกล่าวแก่ชนชาติอิสราเอลว่า ‘เจ้าทั้งหลายเป็นชนชาติคอแข็ง ถ้าเราจะขึ้นไปกับเจ้าเพียงครู่เดียว เราก็จะทำลายล้างเจ้าเสีย ฉะนั้นบัดนี้ จงถอดเครื่องประดับออกเสียเพื่อเราจะรู้ว่า ควรจะกระทำอย่างไรกับเจ้า’”"
        },
        {
          "name": "Exodus 33:6",
          "verse": 6,
          "text": "ฝ่ายชนชาติอิสราเอลก็ถอดเครื่องประดับออกตอนที่เขาอยู่แถบภูเขาโฮเรบ"
        },
        {
          "name": "Exodus 33:7",
          "verse": 7,
          "text": "ฝ่ายโมเสสตั้งพลับพลาหลังหนึ่งไว้ข้างนอกไกลจากค่าย และเรียกว่าพลับพลาแห่งชุมนุม ต่อมาทุกคนซึ่งปรารถนาจะเข้าเฝ้าพระเยโฮวาห์ก็ออกไปยังพลับพลาแห่งชุมนุม ซึ่งตั้งอยู่นอกบริเวณค่าย"
        },
        {
          "name": "Exodus 33:8",
          "verse": 8,
          "text": "และต่อมาเมื่อไรที่โมเสสออกไปยังพลับพลานั้น พลไพร่ทั้งปวงก็จะลุกขึ้นยืนอยู่ที่ประตูเต็นท์ของตน มองดูโมเสสจนท่านเข้าไปในพลับพลา"
        },
        {
          "name": "Exodus 33:9",
          "verse": 9,
          "text": "ครั้นโมเสสเข้าไปในพลับพลาแล้ว เสาเมฆก็ลอยลงมาตั้งอยู่ที่ประตูพลับพลา แล้วพระเยโฮวาห์ก็ตรัสสนทนากับโมเสส"
        },
        {
          "name": "Exodus 33:10",
          "verse": 10,
          "text": "เวลาพลไพร่ทั้งปวงเห็นเสาเมฆนั้นตั้งอยู่ที่ประตูพลับพลาเมื่อไร ทุกคนก็จะลุกขึ้นยืนนมัสการอยู่ที่ประตูเต็นท์ของตน"
        },
        {
          "name": "Exodus 33:11",
          "verse": 11,
          "text": "ดังนี้แหละพระเยโฮวาห์ตรัสกับโมเสสสองต่อสอง เหมือนมิตรสหายสนทนากัน แล้วโมเสสก็กลับไปยังค่าย แต่โยชูวาผู้รับใช้หนุ่ม ผู้เป็นบุตรชายของนูน มิได้ออกไปจากพลับพลา"
        },
        {
          "name": "Exodus 33:12",
          "verse": 12,
          "text": "โมเสสกราบทูลพระเยโฮวาห์ว่า “ดูเถิด พระองค์ได้ตรัสสั่งข้าพระองค์ว่า ‘จงนำพลไพร่นี้ขึ้นไป’ แต่พระองค์มิได้แจ้งให้ข้าพระองค์ทราบว่า จะใช้ผู้ใดขึ้นไปกับข้าพระองค์ แม้กระนั้นพระองค์ก็ยังตรัสกับข้าพระองค์ว่า ‘เรารู้จักเจ้าตามชื่อของเจ้า และเจ้าก็ได้รับความกรุณาในสายตาของเราด้วย’"
        },
        {
          "name": "Exodus 33:13",
          "verse": 13,
          "text": "ฉะนั้นบัดนี้ ข้าพระองค์ทูลวิงวอนต่อพระองค์ ถ้าแม้ข้าพระองค์ได้รับพระกรุณาในสายพระเนตรของพระองค์แล้ว ขอทรงโปรดสำแดงพระมรรคาของพระองค์ให้ข้าพระองค์เห็นในกาลบัดนี้ เพื่อข้าพระองค์จะรู้จักพระองค์ แล้วจะรับพระกรุณาในสายพระเนตรของพระองค์ และขอทรงถือว่าชนชาตินี้เป็นพลไพร่ของพระองค์”"
        },
        {
          "name": "Exodus 33:14",
          "verse": 14,
          "text": "ฝ่ายพระองค์ตรัสว่า “เราเองจะไปกับเจ้า และให้เจ้าได้พัก”"
        },
        {
          "name": "Exodus 33:15",
          "verse": 15,
          "text": "ฝ่ายโมเสสจึงกราบทูลพระองค์ว่า “ถ้าพระองค์มิได้เสด็จไปกับข้าพระองค์ ก็ขออย่านำพวกข้าพระองค์ขึ้นไปจากที่นี่เลย"
        },
        {
          "name": "Exodus 33:16",
          "verse": 16,
          "text": "ทำอย่างไรจะทราบได้ตรงนี้ว่า ข้าพระองค์และพลไพร่ของพระองค์ได้รับพระกรุณาในสายพระเนตรของพระองค์แล้ว ก็เมื่อพระองค์เสด็จไปกับพวกข้าพระองค์ด้วยมิใช่หรือ ดังนี้ เราทั้งหลายทั้งข้าพระองค์และพลไพร่ของพระองค์จึงจะแยกออกจากชนชาติทั้งปวงที่อยู่บนพื้นแผ่นดินโลก”"
        },
        {
          "name": "Exodus 33:17",
          "verse": 17,
          "text": "ฝ่ายพระเยโฮวาห์ตรัสกับโมเสสว่า “เราจะกระทำสิ่งที่เจ้ากล่าวถึงนี้ด้วยเพราะว่าเจ้าได้รับความกรุณาในสายตาของเราแล้ว และเรารู้จักเจ้าตามชื่อของเจ้า”"
        },
        {
          "name": "Exodus 33:18",
          "verse": 18,
          "text": "โมเสสจึงกราบทูลว่า “ขอทรงโปรดสำแดงสง่าราศีของพระองค์แก่ข้าพระองค์เถิด”"
        },
        {
          "name": "Exodus 33:19",
          "verse": 19,
          "text": "พระองค์จึงตรัสตอบว่า “เราจะให้คุณความดีของเราประจักษ์แจ้งต่อหน้าเจ้า และเราจะประกาศนามของเราคือ เยโฮวาห์ ให้ประจักษ์ต่อหน้าเจ้า เราประสงค์จะโปรดปรานผู้ใด เราก็จะโปรดปรานผู้นั้น และเราประสงค์จะเมตตาแก่ผู้ใด เราก็จะเมตตาผู้นั้น”"
        },
        {
          "name": "Exodus 33:20",
          "verse": 20,
          "text": "พระองค์จึงตรัสว่า “เจ้าจะเห็นหน้าของเราไม่ได้ เพราะมนุษย์เห็นหน้าเราแล้วจะมีชีวิตอยู่ไม่ได้”"
        },
        {
          "name": "Exodus 33:21",
          "verse": 21,
          "text": "พระเยโฮวาห์ตรัสอีกว่า “ดูเถิด มีที่แห่งหนึ่งอยู่ใกล้เรา เจ้าจงไปยืนอยู่บนศิลานั้น"
        },
        {
          "name": "Exodus 33:22",
          "verse": 22,
          "text": "แล้วขณะเมื่อสง่าราศีของเรากำลังผ่านไป เราจะซ่อนเจ้าไว้ในช่องศิลาและจะบังเจ้าไว้ด้วยมือเราจนกว่าเราจะผ่านไป"
        },
        {
          "name": "Exodus 33:23",
          "verse": 23,
          "text": "เมื่อเราเอามือของเราออกแล้ว เจ้าจะเห็นหลังของเรา แต่หน้าของเราเจ้าจะมิได้เห็น”  "
        }
      ]
    },
    {
      "name": "Exodus 34",
      "chapter": 34,
      "verses": [
        {
          "name": "Exodus 34:1",
          "verse": 1,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “จงสกัดศิลาอีกสองแผ่นเหมือนเดิมแล้วเราจะจารึกคำเหมือนในแผ่นเก่าที่เจ้าทำแตกนั้นให้"
        },
        {
          "name": "Exodus 34:2",
          "verse": 2,
          "text": "จงเตรียมให้พร้อมเวลาเช้า แล้วจงขึ้นมาบนภูเขาซีนายแต่เช้า จงคอยเฝ้าเราบนยอดภูเขานั้น"
        },
        {
          "name": "Exodus 34:3",
          "verse": 3,
          "text": "อย่าให้ผู้ใดขึ้นมาด้วย และอย่าให้ผู้ใดมาอยู่ตลอดทั่วทั้งภูเขา อย่าให้ฝูงแพะแกะ ฝูงวัวกินหญ้าอยู่หน้าภูเขานี้เลย”"
        },
        {
          "name": "Exodus 34:4",
          "verse": 4,
          "text": "ฝ่ายโมเสสจึงสกัดศิลาสองแผ่นเหมือนสองแผ่นแรก แล้วท่านก็ตื่นแต่เช้าขึ้นไปบนภูเขาซีนายตามรับสั่งของพระเยโฮวาห์ถือศิลาไปสองแผ่น"
        },
        {
          "name": "Exodus 34:5",
          "verse": 5,
          "text": "ฝ่ายพระเยโฮวาห์เสด็จลงมาในเมฆ และโมเสสยืนอยู่กับพระองค์ที่นั่น และออกพระนามพระเยโฮวาห์"
        },
        {
          "name": "Exodus 34:6",
          "verse": 6,
          "text": "พระเยโฮวาห์เสด็จผ่านไปข้างหน้าท่าน ตรัสว่า “พระเยโฮวาห์ พระเยโฮวาห์พระเจ้า ผู้ทรงพระกรุณา ทรงกอปรด้วยพระคุณ ทรงกริ้วช้า และบริบูรณ์ด้วยความเมตตาและความจริง"
        },
        {
          "name": "Exodus 34:7",
          "verse": 7,
          "text": "ผู้ทรงสำแดงความเมตตาต่อมนุษย์กระทั่งพันชั่วอายุ ผู้ทรงโปรดยกโทษความชั่วช้า การละเมิดและบาปของเขาเสีย แต่จะทรงถือว่าไม่มีโทษก็หามิได้ และให้โทษเพราะความชั่วช้าของบิดาตกทอดไปถึงลูกหลานสามชั่วสี่ชั่วอายุคน”"
        },
        {
          "name": "Exodus 34:8",
          "verse": 8,
          "text": "ฝ่ายโมเสสจึงรีบกราบลงที่พื้นดินนมัสการ"
        },
        {
          "name": "Exodus 34:9",
          "verse": 9,
          "text": "แล้วทูลว่า “โอ ข้าแต่องค์พระผู้เป็นเจ้า ถ้าแม้ข้าพระองค์ได้รับพระกรุณาในสายพระเนตรของพระองค์ ข้าพระองค์ทูลวิงวอนต่อพระองค์ ขอองค์พระผู้เป็นเจ้าของข้าพระองค์โปรดเสด็จไปท่ามกลางพวกข้าพระองค์เพราะเป็นชนชาติคอแข็งดื้อดึง และขอทรงโปรดยกโทษความชั่วช้าและความบาปของพวกข้าพระองค์ และโปรดรับพวกข้าพระองค์เป็นมรดกของพระองค์ด้วย”"
        },
        {
          "name": "Exodus 34:10",
          "verse": 10,
          "text": "ฝ่ายพระองค์ตรัสว่า “ดูเถิด เราจะทำพันธสัญญาไว้ เราจะทำการมหัศจรรย์ต่อหน้าชนชาติของเจ้าทุกคน ซึ่งไม่มีผู้ใดกระทำในประชาชาติใดทั่วพิภพ และประชาชนทั้งปวงซึ่งเจ้าอยู่ท่ามกลางเขานั้น จะเห็นกิจการของพระเยโฮวาห์ เพราะการซึ่งเราจะทำต่อเจ้านั้นจะเป็นสิ่งที่น่ากลัวยิ่งนัก"
        },
        {
          "name": "Exodus 34:11",
          "verse": 11,
          "text": "จงถือตามคำซึ่งเราบัญชาเจ้าในวันนี้ ดูเถิด เราจะไล่คนอาโมไรต์ คนคานาอัน คนฮิตไทต์ คนเปริสซี คนฮีไวต์ และคนเยบุส ไปให้พ้นหน้าเจ้า"
        },
        {
          "name": "Exodus 34:12",
          "verse": 12,
          "text": "จงระวังตัวให้ดี อย่ากระทำพันธสัญญากับชาวเมืองซึ่งเจ้าจะไปถึงนั้น เกรงว่าจะเป็นบ่วงแร้วดักพวกเจ้า"
        },
        {
          "name": "Exodus 34:13",
          "verse": 13,
          "text": "แต่เจ้าทั้งหลายจงทำลายแท่นบูชาและทุบเสาอันศักดิ์สิทธิ์ของเขาให้แหลกละเอียด และโค่นเสารูปเคารพของเขาเสีย"
        },
        {
          "name": "Exodus 34:14",
          "verse": 14,
          "text": "เจ้าอย่านมัสการพระอื่นเลย เพราะพระเยโฮวาห์ผู้ทรงพระนามว่าหวงแหนเป็นพระเจ้าผู้ทรงหวงแหน"
        },
        {
          "name": "Exodus 34:15",
          "verse": 15,
          "text": "เกรงว่าเจ้าจะทำพันธสัญญากับชาวเมืองนั้น และเมื่อเขาเล่นชู้กับพระของเขา และถวายสัตวบูชาแก่บรรดาพระนั้น เขาจะเชิญพวกเจ้าไปร่วมด้วย และพวกเจ้าจะไปกินของที่เขาถวายบูชานั้น"
        },
        {
          "name": "Exodus 34:16",
          "verse": 16,
          "text": "เกรงว่าเจ้าจะรับบุตรสาวของเขามาเป็นภรรยาบุตรชายของเจ้า และบุตรสาวของเขานั้นจะไปเล่นชู้กับพระของเขา และชักชวนให้บุตรชายของเจ้าไปเล่นชู้กับพระนั้นด้วย"
        },
        {
          "name": "Exodus 34:17",
          "verse": 17,
          "text": "เจ้าอย่าหล่อรูปพระไว้สำหรับตัวเองเลย"
        },
        {
          "name": "Exodus 34:18",
          "verse": 18,
          "text": "เจ้าทั้งหลายจงถือเทศกาลกินขนมปังไร้เชื้อ จงกินขนมปังไร้เชื้อให้ครบเจ็ดวันตามกำหนดในเดือนอาบีบตามที่เราบัญชาเจ้า เพราะเจ้าออกจากอียิปต์ในเดือนอาบีบ"
        },
        {
          "name": "Exodus 34:19",
          "verse": 19,
          "text": "ทุกสิ่งซึ่งออกจากครรภ์ครั้งแรกเป็นของเรา คือสัตว์ตัวผู้ทั้งหมดของเจ้า ลูกหัวปีของวัวและของแกะ"
        },
        {
          "name": "Exodus 34:20",
          "verse": 20,
          "text": "ส่วนลูกลาหัวปีนั้นเจ้าจงนำลูกแกะมาไถ่ไว้ ถ้าแม้เจ้ามิได้ไถ่ก็จงหักคอมันเสีย บุตรชายหัวปีทั้งหลายของพวกเจ้านั้นจะต้องไถ่ไว้ด้วย อย่าให้ผู้ใดมาเฝ้าเรามือเปล่าเลย"
        },
        {
          "name": "Exodus 34:21",
          "verse": 21,
          "text": "เจ้าจงทำการงานในกำหนดหกวัน แต่วันที่เจ็ดจงพัก แม้ว่าในฤดูไถนาและฤดูเกี่ยวข้าวก็จงพัก"
        },
        {
          "name": "Exodus 34:22",
          "verse": 22,
          "text": "จงถือเทศกาลสัปดาห์ คือเทศกาลเลี้ยงฉลองผลต้นฤดูเกี่ยวข้าวสาลี และถือเทศกาลเลี้ยงฉลองการเก็บผลิตผลในปลายปี"
        },
        {
          "name": "Exodus 34:23",
          "verse": 23,
          "text": "บรรดาผู้ชายทั้งหลายของพวกเจ้าต้องมาประชุมกันต่อพระพักตร์องค์พระผู้เป็นเจ้าพระเจ้า คือพระเจ้าแห่งอิสราเอลปีละสามครั้ง"
        },
        {
          "name": "Exodus 34:24",
          "verse": 24,
          "text": "เพราะเราจะขับไล่ชนชาติทั้งหลายออกไปให้พ้นหน้าพวกเจ้าและจะขยายเขตแดนเมืองของเจ้าให้กว้างออกไป เมื่อพวกเจ้าจะขึ้นไปเฝ้าพระเยโฮวาห์พระเจ้าของเจ้าปีละสามครั้งนั้น จะไม่มีใครอยากได้แผ่นดินของเจ้าเลย"
        },
        {
          "name": "Exodus 34:25",
          "verse": 25,
          "text": "อย่าถวายเลือดบูชาพร้อมกับขนมปังมีเชื้อ และเครื่องบูชาอันเกี่ยวกับเทศกาลเลี้ยงปัสกานั้น อย่าให้เหลือไว้จนถึงวันรุ่งขึ้น"
        },
        {
          "name": "Exodus 34:26",
          "verse": 26,
          "text": "จงคัดพืชผลแรกจากผลรุ่นแรกในไร่นามาถวายในพระนิเวศพระเยโฮวาห์พระเจ้าของเจ้า อย่าต้มเนื้อลูกแพะด้วยน้ำนมแม่ของมันเลย”"
        },
        {
          "name": "Exodus 34:27",
          "verse": 27,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า “คำเหล่านี้จงเขียนไว้ เพราะเราทำพันธสัญญาไว้กับเจ้าและพวกอิสราเอลตามข้อความเหล่านี้แล้ว”"
        },
        {
          "name": "Exodus 34:28",
          "verse": 28,
          "text": "ฝ่ายโมเสสเฝ้าพระเยโฮวาห์อยู่ที่นั่นสี่สิบวันสี่สิบคืน มิได้รับประทานอาหารหรือน้ำเลย และท่านจารึกคำพันธสัญญาไว้ที่แผ่นศิลา คือพระบัญญัติสิบประการ"
        },
        {
          "name": "Exodus 34:29",
          "verse": 29,
          "text": "อยู่ต่อมาโมเสสได้ลงมาจากภูเขาซีนาย ถือแผ่นพระโอวาทสองแผ่นมาด้วย เวลาที่ลงมาจากภูเขานั้นโมเสสก็ไม่ทราบว่า ผิวหน้าของตนทอแสงเนื่องด้วยพระเจ้าทรงสนทนากับท่าน"
        },
        {
          "name": "Exodus 34:30",
          "verse": 30,
          "text": "เมื่ออาโรนและคนอิสราเอลทั้งปวงมองดูโมเสส ดูเถิด ผิวหน้าของท่านทอแสง และเขาก็กลัวไม่กล้าเข้ามาใกล้ท่าน"
        },
        {
          "name": "Exodus 34:31",
          "verse": 31,
          "text": "ฝ่ายโมเสสเรียกเขามา แล้วอาโรนกับบรรดาประมุขของชุมนุมก็กลับมาหาโมเสสและท่านสนทนากับเขา"
        },
        {
          "name": "Exodus 34:32",
          "verse": 32,
          "text": "แล้วภายหลังคนอิสราเอลทั้งหลายเข้ามาใกล้ โมเสสจึงให้บัญญัติแก่เขาตามที่พระเยโฮวาห์ตรัสแก่ท่านทุกข้อบนภูเขาซีนาย"
        },
        {
          "name": "Exodus 34:33",
          "verse": 33,
          "text": "เมื่อท่านพูดจบแล้วก็ใช้ผ้าคลุมหน้าไว้"
        },
        {
          "name": "Exodus 34:34",
          "verse": 34,
          "text": "แต่เมื่อไรที่โมเสสเข้าเฝ้าทูลต่อพระพักตร์พระเยโฮวาห์ ท่านก็ปลดผ้านั้นออกเสีย จนกว่าจะกลับออกมา แล้วท่านออกมาเล่าให้คนอิสราเอลฟังตามที่ท่านรับพระบัญชามาแล้วนั้น"
        },
        {
          "name": "Exodus 34:35",
          "verse": 35,
          "text": "และคนอิสราเอลดูหน้าของโมเสสคือเห็นผิวหน้าของโมเสสทอแสง ฝ่ายโมเสสใช้ผ้าคลุมหน้าไว้อีกทุกครั้ง จนกว่าจะเข้าไปทูลพระองค์  "
        }
      ]
    },
    {
      "name": "Exodus 35",
      "chapter": 35,
      "verses": [
        {
          "name": "Exodus 35:1",
          "verse": 1,
          "text": "ฝ่ายโมเสสให้ชุมนุมชนอิสราเอลทั้งหมดประชุมกันกล่าวแก่เขาว่า “ต่อไปนี้เป็นสิ่งซึ่งพระเยโฮวาห์บัญชาให้ท่านทั้งหลายกระทำ"
        },
        {
          "name": "Exodus 35:2",
          "verse": 2,
          "text": "จงทำงานในกำหนดหกวัน แต่วันที่เจ็ดให้ท่านถือเป็นวันบริสุทธิ์ เป็นวันสะบาโตแด่พระเยโฮวาห์ สำหรับใช้พัก ผู้ใดทำงานในวันนั้นต้องถูกลงโทษถึงตาย"
        },
        {
          "name": "Exodus 35:3",
          "verse": 3,
          "text": "ในวันสะบาโตนั้นอย่าก่อไฟเลย ทั่วตลอดที่อาศัยของท่าน”"
        },
        {
          "name": "Exodus 35:4",
          "verse": 4,
          "text": "โมเสสได้กล่าวแก่ชุมนุมชนอิสราเอลทั้งหมดว่า “ต่อไปนี้เป็นสิ่งซึ่งพระเยโฮวาห์ทรงบัญชาว่า"
        },
        {
          "name": "Exodus 35:5",
          "verse": 5,
          "text": "ท่านทั้งหลายจงนำของจากของที่มีอยู่มาถวายพระเยโฮวาห์ ผู้ใดมีน้ำใจกว้างขวางให้ผู้นั้นนำของมาถวายพระเยโฮวาห์ คือทองคำ เงิน และทองเหลือง"
        },
        {
          "name": "Exodus 35:6",
          "verse": 6,
          "text": "ผ้าสีฟ้า สีม่วง สีแดงเข้ม ผ้าป่านเนื้อละเอียด และขนแพะ"
        },
        {
          "name": "Exodus 35:7",
          "verse": 7,
          "text": "หนังแกะตัวผู้ย้อมสีแดง หนังของแบดเจอร์และไม้กระถินเทศ"
        },
        {
          "name": "Exodus 35:8",
          "verse": 8,
          "text": "น้ำมันเติมตะเกียง เครื่องเทศสำหรับเจือน้ำมันเจิม และปรุงเครื่องหอมสำหรับการเผาถวาย"
        },
        {
          "name": "Exodus 35:9",
          "verse": 9,
          "text": "พลอยสีน้ำข้าวและพลอยต่างๆสำหรับฝังทำเอโฟดและทับทรวง"
        },
        {
          "name": "Exodus 35:10",
          "verse": 10,
          "text": "จงให้ทุกคนที่เฉลียวฉลาดในหมู่พวกท่าน พากันมาทำสิ่งทั้งปวงซึ่งพระเยโฮวาห์ทรงบัญชาให้ทำแล้ว"
        },
        {
          "name": "Exodus 35:11",
          "verse": 11,
          "text": "คือพลับพลา เต็นท์ และผ้าคลุมพลับพลา ขอเกี่ยวและไม้กรอบ กลอน เสา และฐานรองรับเสาของพลับพลานั้น"
        },
        {
          "name": "Exodus 35:12",
          "verse": 12,
          "text": "หีบและไม้คานหามหีบ พระที่นั่งกรุณากับม่านบังตา"
        },
        {
          "name": "Exodus 35:13",
          "verse": 13,
          "text": "โต๊ะกับไม้คานหามโต๊ะ เครื่องใช้ทั้งปวงสำหรับโต๊ะ และขนมปังหน้าพระพักตร์"
        },
        {
          "name": "Exodus 35:14",
          "verse": 14,
          "text": "คันประทีปที่ให้แสงสว่างกับเครื่องอุปกรณ์ และตะเกียง และน้ำมันเติมตะเกียง"
        },
        {
          "name": "Exodus 35:15",
          "verse": 15,
          "text": "แท่นเผาเครื่องหอมกับไม้คานหามแท่นนั้น น้ำมันเจิม และเครื่องหอมสำหรับเผาถวาย และม่านบังตาสำหรับประตูที่ประตูพลับพลา"
        },
        {
          "name": "Exodus 35:16",
          "verse": 16,
          "text": "แท่นเครื่องเผาบูชากับตาข่ายทองเหลือง ไม้คานหามและเครื่องใช้ทั้งปวงของแท่น ขันกับพานรองขันนั้น"
        },
        {
          "name": "Exodus 35:17",
          "verse": 17,
          "text": "ผ้าม่านสำหรับกั้นลานพลับพลากับเสา และฐานรองรับเสา และผ้าม่านสำหรับประตูลาน"
        },
        {
          "name": "Exodus 35:18",
          "verse": 18,
          "text": "หลักหมุดสำหรับพลับพลา และหลักหมุดสำหรับลานพลับพลาพร้อมกับเชือก"
        },
        {
          "name": "Exodus 35:19",
          "verse": 19,
          "text": "เสื้อยศเย็บด้วยฝีมือประณีตสำหรับแต่งเวลาปรนนิบัติในที่บริสุทธิ์ คือเสื้อยศบริสุทธิ์สำหรับอาโรนปุโรหิต และเสื้อยศสำหรับบุตรชายของท่าน เพื่อใช้ปฏิบัติในตำแหน่งปุโรหิต”"
        },
        {
          "name": "Exodus 35:20",
          "verse": 20,
          "text": "แล้วชุมนุมชนอิสราเอลทั้งหมดก็แยกย้ายกันจากโมเสสไป"
        },
        {
          "name": "Exodus 35:21",
          "verse": 21,
          "text": "ทุกคนที่มีใจปรารถนา และที่มีใจสมัครก็นำสิ่งของมาถวายพระเยโฮวาห์สำหรับพลับพลาแห่งชุมนุมและการปรนนิบัติทั้งหลาย และสำหรับเครื่องยศบริสุทธิ์"
        },
        {
          "name": "Exodus 35:22",
          "verse": 22,
          "text": "เขาจึงพากันมาทั้งชายและหญิง บรรดาผู้มีน้ำใจสมัครนำมาซึ่งเข็มกลัด ตุ้มหู แหวนตราและกำไล เป็นทองรูปพรรณทั้งนั้น คือทุกคนนำทองคำมาแกว่งไปแกว่งมาถวายพระเยโฮวาห์"
        },
        {
          "name": "Exodus 35:23",
          "verse": 23,
          "text": "ส่วนทุกคนที่มีด้ายสีฟ้า สีม่วง สีแดงเข้ม หรือที่มีผ้าป่านเนื้อละเอียด ขนแพะ หนังแกะตัวผู้ย้อมสีแดง และหนังของแบดเจอร์ก็เอาของเหล่านั้นมาถวาย"
        },
        {
          "name": "Exodus 35:24",
          "verse": 24,
          "text": "ทุกคนที่มีเงินหรือทองเหลืองจะถวายก็นำมาถวายพระเยโฮวาห์ และทุกคนที่มีไม้กระถินเทศใช้การได้ก็นำไม้นั้นมาถวาย"
        },
        {
          "name": "Exodus 35:25",
          "verse": 25,
          "text": "ส่วนผู้หญิงทั้งปวงที่ชำนาญก็ปั่นด้ายด้วยมือของตน แล้วนำด้ายซึ่งปั่นนั้นมาถวายทั้งสีฟ้า สีม่วง สีแดงเข้ม และเส้นป่านปั่นอย่างดี"
        },
        {
          "name": "Exodus 35:26",
          "verse": 26,
          "text": "ฝ่ายบรรดาผู้หญิงที่มีใจปรารถนาก็ปั่นขนแพะด้วยความชำนาญ"
        },
        {
          "name": "Exodus 35:27",
          "verse": 27,
          "text": "บรรดาประมุขก็นำพลอยสีน้ำข้าวและพลอยต่างๆมาสำหรับฝังทำเอโฟด และทับทรวง"
        },
        {
          "name": "Exodus 35:28",
          "verse": 28,
          "text": "กับเครื่องเทศและน้ำมันเติมตะเกียง น้ำมันเจิม และน้ำมันปรุงเครื่องหอมสำหรับเผาบูชา"
        },
        {
          "name": "Exodus 35:29",
          "verse": 29,
          "text": "คนอิสราเอลทั้งชายหญิงทุกคนที่มีใจสมัครนำของถวายสำหรับการงานต่างๆ ซึ่งพระเยโฮวาห์ทรงบัญชาโมเสสไว้ให้กระทำก็นำของมาตามอำเภอใจถวายแด่พระเยโฮวาห์"
        },
        {
          "name": "Exodus 35:30",
          "verse": 30,
          "text": "โมเสสจึงกล่าวแก่คนอิสราเอลว่า “ดูก่อนท่าน พระเยโฮวาห์ได้ทรงออกชื่อเบซาเลลบุตรชายอุรี ผู้เป็นบุตรชายของเฮอร์ตระกูลยูดาห์"
        },
        {
          "name": "Exodus 35:31",
          "verse": 31,
          "text": "และพระองค์ได้ทรงให้ผู้นั้นประกอบด้วยพระวิญญาณของพระเจ้าให้มีสติปัญญาและความเข้าใจ และความรู้ในการช่างฝีมือทั้งปวง"
        },
        {
          "name": "Exodus 35:32",
          "verse": 32,
          "text": "เพื่อจะคิดประดิษฐ์ลวดลายอย่างฉลาด ทำด้วยทองคำและเงินและทองเหลือง"
        },
        {
          "name": "Exodus 35:33",
          "verse": 33,
          "text": "และเจียระไนพลอยต่างๆสำหรับฝังในกระเปาะ และการแกะสลักไม้ คือให้มีฝีมือดีเลิศทุกอย่าง"
        },
        {
          "name": "Exodus 35:34",
          "verse": 34,
          "text": "อนึ่งพระองค์ทรงดลใจให้ผู้นั้นมีน้ำใจที่จะสอนคนอื่นได้ด้วย พร้อมด้วยโอโฮลีอับบุตรชายอาหิสะมัคตระกูลดาน"
        },
        {
          "name": "Exodus 35:35",
          "verse": 35,
          "text": "คนทั้งสองนี้พระองค์ทรงประทานสติปัญญาแก่จิตใจของเขาให้มีความสามารถในการที่จะกระทำงานได้ทุกอย่าง เช่นการช่างฝีมือ การช่างออกแบบ และการช่างด้ายสี คือสีฟ้า สีม่วง สีแดงเข้มและเส้นป่านปั่นอย่างดี และช่างทอ คือทำการช่างฝีมือได้ทุกอย่าง และเป็นช่างออกแบบอย่างฉลาดด้วย”  "
        }
      ]
    },
    {
      "name": "Exodus 36",
      "chapter": 36,
      "verses": [
        {
          "name": "Exodus 36:1",
          "verse": 1,
          "text": "ฝ่ายเบซาเลล และโอโฮลีอับ กับคนทั้งปวงที่เฉลียวฉลาด ซึ่งพระเยโฮวาห์ทรงประทานสติปัญญาและความเข้าใจให้พอที่จะทำการทุกอย่างในการสร้างสถานบริสุทธิ์ ตามที่พระเยโฮวาห์ทรงบัญชาไว้แล้วทุกประการ"
        },
        {
          "name": "Exodus 36:2",
          "verse": 2,
          "text": "โมเสสจึงเรียกเบซาเลลและโอโฮลีอับ กับคนทั้งปวงที่เฉลียวฉลาดซึ่งพระเยโฮวาห์ทรงประทานสติปัญญาให้แก่จิตใจของเขา และใจของเขาปรารถนาให้มาทำงาน"
        },
        {
          "name": "Exodus 36:3",
          "verse": 3,
          "text": "คนเหล่านี้ได้รับของถวายทั้งหมดนั้นจากโมเสสที่คนอิสราเอลนำมาถวายเพื่อนำไปทำสถานบริสุทธิ์ พลไพร่ยังนำของที่สมัครใจจะถวายมาถวายอีกทุกๆเวลาเช้า"
        },
        {
          "name": "Exodus 36:4",
          "verse": 4,
          "text": "ฝ่ายคนทั้งปวงที่เฉลียวฉลาดซึ่งทำงานต่างๆที่สถานบริสุทธิ์นั้นมาถึงแล้ว ต่างก็หยุดทำงานในหน้าที่ของตน"
        },
        {
          "name": "Exodus 36:5",
          "verse": 5,
          "text": "พากันมาเรียนโมเสสว่า “พลไพร่นำของมาถวายมากเกินความต้องการที่จะใช้ในงานนั้นๆซึ่งพระเยโฮวาห์ทรงบัญชาให้กระทำ”"
        },
        {
          "name": "Exodus 36:6",
          "verse": 6,
          "text": "โมเสสจึงสั่งให้ประกาศไปทั่วค่ายว่า “อย่าให้ชายหญิงนำของสำหรับทำสถานบริสุทธิ์มาถวายอีกเลย” เหตุฉะนั้นพลไพร่จึงยับยั้งไม่นำของมาถวายอีก"
        },
        {
          "name": "Exodus 36:7",
          "verse": 7,
          "text": "เพราะของที่เขามีอยู่แล้วก็พอสำหรับงานทั้งปวงนั้น และยังมีเหลืออีก"
        },
        {
          "name": "Exodus 36:8",
          "verse": 8,
          "text": "บรรดาช่างผู้เฉลียวฉลาดได้ทำพลับพลาด้วยม่านสิบผืน ด้วยผ้าป่านเนื้อละเอียด ด้วยด้ายสีฟ้า สีม่วง สีแดงเข้ม มีรูปเครูบฝีมือช่างออกแบบไว้"
        },
        {
          "name": "Exodus 36:9",
          "verse": 9,
          "text": "ม่านผืนหนึ่งยาวยี่สิบแปดศอก กว้างสี่ศอก ม่านทุกผืนเท่ากัน"
        },
        {
          "name": "Exodus 36:10",
          "verse": 10,
          "text": "ม่านห้าผืนเขาทำให้เกี่ยวติดกัน และอีกห้าผืนนั้นเกี่ยวติดกันด้วย"
        },
        {
          "name": "Exodus 36:11",
          "verse": 11,
          "text": "เขาทำหูด้วยด้ายสีฟ้า ติดไว้ตามขอบม่านด้านนอกสุดชุดที่หนึ่ง และตามขอบม่านด้านนอกสุดชุดที่สองก็ทำหูไว้เหมือนกัน"
        },
        {
          "name": "Exodus 36:12",
          "verse": 12,
          "text": "ม่านผืนหนึ่งเขาทำหูห้าสิบหู และตามขอบม่านชุดที่สองเขาก็ทำหูห้าสิบหูให้ตรงกัน"
        },
        {
          "name": "Exodus 36:13",
          "verse": 13,
          "text": "และเขาทำขอทองคำห้าสิบขอ สำหรับใช้เกี่ยวม่านเพื่อให้พลับพลาเป็นชิ้นเดียวกัน"
        },
        {
          "name": "Exodus 36:14",
          "verse": 14,
          "text": "เขาทำม่านด้วยขนแพะสำหรับเป็นเต็นท์คลุมพลับพลาอีกสิบเอ็ดผืน"
        },
        {
          "name": "Exodus 36:15",
          "verse": 15,
          "text": "ม่านผืนหนึ่งยาวสามสิบศอก กว้างสี่ศอก ทั้งสิบเอ็ดผืนเท่ากัน"
        },
        {
          "name": "Exodus 36:16",
          "verse": 16,
          "text": "เขาเกี่ยวม่านห้าผืนให้ติดกันต่างหาก และม่านอีกหกผืนก็เกี่ยวติดกันอีกต่างหาก"
        },
        {
          "name": "Exodus 36:17",
          "verse": 17,
          "text": "และเขาทำหูห้าสิบหูติดกับม่านด้านนอกสุดชุดที่หนึ่ง และเขาทำหูห้าสิบหูติดกับขอบม่านด้านนอกสุดชุดที่สอง"
        },
        {
          "name": "Exodus 36:18",
          "verse": 18,
          "text": "เขาทำขอทองเหลืองห้าสิบขอเกี่ยวขอเข้าที่หูให้ติดต่อเป็นเต็นท์หลังเดียวกัน"
        },
        {
          "name": "Exodus 36:19",
          "verse": 19,
          "text": "เขาทำเครื่องดาดเต็นท์ด้วยหนังแกะตัวผู้ย้อมสีแดงชั้นหนึ่ง และคลุมทับด้วยหนังของแบดเจอร์อีกชั้นหนึ่ง"
        },
        {
          "name": "Exodus 36:20",
          "verse": 20,
          "text": "เขาทำไม้กรอบสำหรับพลับพลาด้วยไม้กระถินเทศยกตั้งขึ้นตรงๆ"
        },
        {
          "name": "Exodus 36:21",
          "verse": 21,
          "text": "ไม้กรอบนั้นยาวแผ่นละสิบศอก กว้างศอกคืบ"
        },
        {
          "name": "Exodus 36:22",
          "verse": 22,
          "text": "มีเดือยกรอบละสองเดือย เดือยกรอบหนึ่งมีไม้ประกับติดกับเดือยอีกกรอบหนึ่ง เขาได้ทำไม้กรอบพลับพลาทั้งหมดอย่างนี้"
        },
        {
          "name": "Exodus 36:23",
          "verse": 23,
          "text": "เขาทำไม้กรอบพลับพลาดังนี้ ด้านใต้เขาใช้ยี่สิบแผ่น"
        },
        {
          "name": "Exodus 36:24",
          "verse": 24,
          "text": "เขาทำฐานด้วยเงินสี่สิบฐานสำหรับไม้กรอบยี่สิบแผ่น ใต้ไม้กรอบแผ่นหนึ่งมีฐานรองรับแผ่นละสองฐานสำหรับสวมเดือยสองอัน"
        },
        {
          "name": "Exodus 36:25",
          "verse": 25,
          "text": "ด้านที่สองของพลับพลาข้างทิศเหนือนั้นเขาทำไม้กรอบยี่สิบแผ่น"
        },
        {
          "name": "Exodus 36:26",
          "verse": 26,
          "text": "เขาทำฐานเงินรองรับสี่สิบฐาน ใต้ไม้กรอบมีฐานแผ่นละสองฐาน"
        },
        {
          "name": "Exodus 36:27",
          "verse": 27,
          "text": "ส่วนด้านหลังทิศตะวันตกของพลับพลาเขาทำไม้กรอบหกแผ่น"
        },
        {
          "name": "Exodus 36:28",
          "verse": 28,
          "text": "เขาทำไม้กรอบอีกสองแผ่นสำหรับมุมพลับพลาด้านหลัง"
        },
        {
          "name": "Exodus 36:29",
          "verse": 29,
          "text": "ไม้กรอบนั้นข้างล่างให้แยกกัน แต่ตอนบนยอดติดต่อกันที่ห่วงแรก เขาทำอย่างนี้ทำให้เกิดมุมสองมุม"
        },
        {
          "name": "Exodus 36:30",
          "verse": 30,
          "text": "คือรวมเป็นไม้กรอบแปดแผ่นด้วยกันและฐานเงินสิบหกอัน ใต้ไม้กรอบมีฐานแผ่นละสองฐาน"
        },
        {
          "name": "Exodus 36:31",
          "verse": 31,
          "text": "เขาทำกลอนด้วยไม้กระถินเทศห้าอันสำหรับขัดไม้กรอบฝาพลับพลาด้านหนึ่ง"
        },
        {
          "name": "Exodus 36:32",
          "verse": 32,
          "text": "และกลอนอีกห้าอันสำหรับขัดไม้กรอบฝาพลับพลาอีกด้านหนึ่ง และกลอนอีกห้าอันสำหรับขัดไม้กรอบฝาพลับพลาด้านตะวันตก"
        },
        {
          "name": "Exodus 36:33",
          "verse": 33,
          "text": "เขาทำกลอนตัวกลางให้ร้อยตอนกลางของไม้กรอบสำหรับขัดฝาตั้งแต่มุมหนึ่งไปจดอีกมุมหนึ่ง"
        },
        {
          "name": "Exodus 36:34",
          "verse": 34,
          "text": "เขาหุ้มไม้กรอบเหล่านั้นด้วยทองคำ และทำห่วงกรอบด้วยทองคำสำหรับร้อยกลอน และกลอนนั้นเขาหุ้มด้วยทองคำเช่นกัน"
        },
        {
          "name": "Exodus 36:35",
          "verse": 35,
          "text": "เขาทำม่านนั้นด้วยด้ายสีฟ้า สีม่วง สีแดงเข้ม และด้วยผ้าป่านเนื้อละเอียด มีภาพเครูบฝีมือช่างออกแบบไว้"
        },
        {
          "name": "Exodus 36:36",
          "verse": 36,
          "text": "เขาทำเสาไม้กระถินเทศสี่เสาหุ้มด้วยทองคำ ขอติดเสานั้นก็เป็นทองคำ เขาหล่อฐานเงินสี่อันสำหรับรองรับเสานั้น"
        },
        {
          "name": "Exodus 36:37",
          "verse": 37,
          "text": "และเขาทำบังตาที่ประตูพลับพลานั้นด้วยด้ายสีฟ้า สีม่วง สีแดงเข้ม และผ้าป่านเนื้อละเอียดประกอบด้วยฝีมือช่างปัก"
        },
        {
          "name": "Exodus 36:38",
          "verse": 38,
          "text": "และทำเสาห้าต้นสำหรับม่านนั้นพร้อมด้วยขอเกี่ยว บัวคว่ำและราวยึดเสานั้นหุ้มด้วยทองคำ แต่ฐานห้าฐานสำหรับรองรับเสานั้นทำด้วยทองเหลือง  "
        }
      ]
    },
    {
      "name": "Exodus 37",
      "chapter": 37,
      "verses": [
        {
          "name": "Exodus 37:1",
          "verse": 1,
          "text": "เบซาเลลทำหีบด้วยไม้กระถินเทศ ยาวสองศอกคืบ กว้างศอกคืบ และสูงศอกคืบ"
        },
        {
          "name": "Exodus 37:2",
          "verse": 2,
          "text": "หีบนั้นเขาหุ้มด้วยทองคำบริสุทธิ์ ทั้งข้างในและข้างนอก และได้ทำกระจังรอบหีบนั้นด้วยทองคำ"
        },
        {
          "name": "Exodus 37:3",
          "verse": 3,
          "text": "เขาหล่อห่วงทองคำสี่ห่วงติดไว้ที่มุมทั้งสี่ ด้านนี้สองห่วงและด้านนั้นสองห่วง"
        },
        {
          "name": "Exodus 37:4",
          "verse": 4,
          "text": "เขาทำคานหามด้วยไม้กระถินเทศหุ้มด้วยทองคำ"
        },
        {
          "name": "Exodus 37:5",
          "verse": 5,
          "text": "เขาสอดคานหามเข้าที่ห่วงข้างหีบสำหรับใช้ยกหีบนั้น"
        },
        {
          "name": "Exodus 37:6",
          "verse": 6,
          "text": "แล้วเขาทำพระที่นั่งกรุณาด้วยทองคำบริสุทธิ์ ยาวสองศอกคืบ กว้างศอกคืบ"
        },
        {
          "name": "Exodus 37:7",
          "verse": 7,
          "text": "เขาทำเครูบทองคำสองรูป โดยใช้ค้อนทำ ตั้งไว้ที่ปลายพระที่นั่งกรุณาทั้งสองข้าง"
        },
        {
          "name": "Exodus 37:8",
          "verse": 8,
          "text": "เขาทำเครูบไว้ที่ปลายพระที่นั่งกรุณาข้างละรูป เขาทำเครูบนั้นตอนปลายทั้งสองข้างเป็นเนื้อเดียวกับพระที่นั่งกรุณา"
        },
        {
          "name": "Exodus 37:9",
          "verse": 9,
          "text": "ให้เครูบกางปีกออกเบื้องบน ปกพระที่นั่งกรุณาไว้ด้วยปีก และให้หันหน้าเข้าหากัน คือให้เครูบหันหน้ามาตรงพระที่นั่งกรุณา"
        },
        {
          "name": "Exodus 37:10",
          "verse": 10,
          "text": "เขาเอาไม้กระถินเทศทำโต๊ะตัวหนึ่ง ยาวสองศอก กว้างหนึ่งศอก และสูงศอกคืบ"
        },
        {
          "name": "Exodus 37:11",
          "verse": 11,
          "text": "เขาหุ้มโต๊ะนั้นด้วยทองคำบริสุทธิ์ และทำกระจังทองคำรอบโต๊ะนั้นด้วย"
        },
        {
          "name": "Exodus 37:12",
          "verse": 12,
          "text": "เขาทำประกับขอบโต๊ะนั้นกว้างหนึ่งฝ่ามือโดยรอบ แล้วทำกระจังทองคำประกอบรอบประกับนั้น"
        },
        {
          "name": "Exodus 37:13",
          "verse": 13,
          "text": "เขาหล่อห่วงทองคำสี่อันติดไว้ที่มุมโต๊ะทั้งสี่ตรงขาโต๊ะ"
        },
        {
          "name": "Exodus 37:14",
          "verse": 14,
          "text": "ห่วงนั้นติดชิดกับกระจัง สำหรับสอดคานหามโต๊ะนั้น"
        },
        {
          "name": "Exodus 37:15",
          "verse": 15,
          "text": "เขาทำคานหามด้วยไม้กระถินเทศหุ้มด้วยทองคำสำหรับหามโต๊ะนั้น"
        },
        {
          "name": "Exodus 37:16",
          "verse": 16,
          "text": "และเขาทำเครื่องใช้สำหรับโต๊ะนั้นมี จาน ช้อน กับอ่างน้ำและคนโทที่ใช้รินเครื่องดื่มบูชา ซึ่งทำด้วยทองคำบริสุทธิ์ทั้งสิ้น"
        },
        {
          "name": "Exodus 37:17",
          "verse": 17,
          "text": "เขาทำคันประทีปอันหนึ่งด้วยทองคำบริสุทธิ์ เขาใช้ฝีค้อนทำคันประทีป ให้ทั้งลำตัว กิ่ง ดอก ดอกตูม และกลีบติดเป็นเนื้อเดียวกันกับคันประทีปนั้น"
        },
        {
          "name": "Exodus 37:18",
          "verse": 18,
          "text": "มีกิ่งหกกิ่งแยกออกจากลำคันประทีปนั้นข้างละสามกิ่ง"
        },
        {
          "name": "Exodus 37:19",
          "verse": 19,
          "text": "แต่ละกิ่งมีดอกเหมือนดอกอัลมันด์สามดอก ทุกๆดอกมีดอกตูมและกลีบ เป็นดังนี้ทั้งหกกิ่ง ซึ่งยื่นออกจากลำคันประทีป"
        },
        {
          "name": "Exodus 37:20",
          "verse": 20,
          "text": "สำหรับลำคันประทีปนั้นมีดอกสี่ดอกเหมือนดอกอัลมันด์ ทั้งดอกตูมและกลีบ"
        },
        {
          "name": "Exodus 37:21",
          "verse": 21,
          "text": "ใต้กิ่งทุกๆคู่ทั้งหกกิ่งที่ลำคันประทีปนั้น ให้มีดอกตูมเป็นเนื้อเดียวกันกับคันประทีป"
        },
        {
          "name": "Exodus 37:22",
          "verse": 22,
          "text": "ดอกตูมและกิ่งเป็นเนื้อเดียวกันกับคันประทีป ทำทุกส่วนเป็นเนื้อเดียวกันด้วยทองคำบริสุทธิ์และใช้ค้อนทำ"
        },
        {
          "name": "Exodus 37:23",
          "verse": 23,
          "text": "เขาทำตะเกียงเจ็ดดวงสำหรับคันประทีปนั้น ตะไกรตัดไส้ตะเกียง และถาดใส่ตะไกรด้วยทองคำบริสุทธิ์"
        },
        {
          "name": "Exodus 37:24",
          "verse": 24,
          "text": "คันประทีปและเครื่องใช้ทั้งหมดสำหรับคันประทีปนั้น เขาทำด้วยทองคำบริสุทธิ์หนักหนึ่งตะลันต์"
        },
        {
          "name": "Exodus 37:25",
          "verse": 25,
          "text": "เขาสร้างแท่นบูชาสำหรับเผาเครื่องหอมด้วยไม้กระถินเทศ ยาวศอกหนึ่ง กว้างศอกหนึ่ง เป็นรูปสี่เหลี่ยมจัตุรัส และสูงสองศอก เชิงงอนที่มุมแท่นนั้นก็เป็นไม้ท่อนเดียวกันกับแท่น"
        },
        {
          "name": "Exodus 37:26",
          "verse": 26,
          "text": "เขาหุ้มแท่นนั้นด้วยทองคำบริสุทธิ์ ทั้งด้านบนและด้านข้างทั้งสี่ด้าน และเชิงงอนด้วย และเขาทำกระจังทองคำรอบแท่นนั้น"
        },
        {
          "name": "Exodus 37:27",
          "verse": 27,
          "text": "เขาทำห่วงทองคำสองห่วงติดไว้ใต้กระจังทั้งสองด้าน ตรงข้ามกัน เป็นที่สำหรับสอดใส่ไม้คานหาม"
        },
        {
          "name": "Exodus 37:28",
          "verse": 28,
          "text": "เขาทำไม้คานหามนั้นด้วยไม้กระถินเทศหุ้มด้วยทองคำ"
        },
        {
          "name": "Exodus 37:29",
          "verse": 29,
          "text": "เขาปรุงน้ำมันเจิมอันบริสุทธิ์ และปรุงเครื่องหอมบริสุทธิ์ด้วยเครื่องเทศตามศิลปของช่างปรุง  "
        }
      ]
    },
    {
      "name": "Exodus 38",
      "chapter": 38,
      "verses": [
        {
          "name": "Exodus 38:1",
          "verse": 1,
          "text": "เขาทำแท่นเครื่องเผาบูชาด้วยไม้กระถินเทศ ยาวห้าศอก กว้างห้าศอก เป็นแท่นสี่เหลี่ยมจัตุรัส สูงสามศอก"
        },
        {
          "name": "Exodus 38:2",
          "verse": 2,
          "text": "เขาทำเชิงงอนติดไว้ทั้งสี่มุมของแท่นนั้น เชิงงอนนั้นเป็นไม้ชิ้นเดียวกันกับแท่นบูชา เขาหุ้มแท่นด้วยทองเหลือง"
        },
        {
          "name": "Exodus 38:3",
          "verse": 3,
          "text": "เขาทำเครื่องใช้บนแท่นนั้นทุกอย่าง คือหม้อ พลั่ว ชาม ขอเกี่ยวเนื้อ และถาดรองไฟ เครื่องใช้สำหรับแท่นทั้งหมดนั้นเขาทำด้วยทองเหลือง"
        },
        {
          "name": "Exodus 38:4",
          "verse": 4,
          "text": "และเขาเอาทองเหลืองทำเป็นตาข่ายประดับแท่นนั้นให้อยู่ใต้กระจังของแท่น และห้อยอยู่ตั้งแต่กลางแท่นลงมา"
        },
        {
          "name": "Exodus 38:5",
          "verse": 5,
          "text": "เขาหล่อห่วงสี่ห่วงติดที่มุมทั้งสี่ของตาข่ายทองเหลืองสำหรับสอดไม้คานหาม"
        },
        {
          "name": "Exodus 38:6",
          "verse": 6,
          "text": "เขาทำไม้คานหามด้วยไม้กระถินเทศและหุ้มด้วยทองเหลือง"
        },
        {
          "name": "Exodus 38:7",
          "verse": 7,
          "text": "เขาสอดไม้คานหามนั้นไว้ในห่วงที่ข้างแท่นสำหรับหาม เขาทำแท่นนั้นด้วยไม้กระดานให้ข้างในกลวง"
        },
        {
          "name": "Exodus 38:8",
          "verse": 8,
          "text": "เขาทำขันทองเหลืองและพานรองขันทองเหลืองจากกระจกเงาของบรรดาผู้หญิงที่ปรนนิบัติ ณ ประตูพลับพลาแห่งชุมนุม"
        },
        {
          "name": "Exodus 38:9",
          "verse": 9,
          "text": "และเขาทำลานไว้ด้วย ให้รั้วด้านใต้มีผ้าบัง ทำด้วยผ้าป่านเนื้อละเอียด ยาวร้อยศอก"
        },
        {
          "name": "Exodus 38:10",
          "verse": 10,
          "text": "มีเสายี่สิบต้นกับฐานทองเหลืองรองรับเสายี่สิบฐาน ขอติดเสาและราวยึดเสานั้นทำด้วยเงิน"
        },
        {
          "name": "Exodus 38:11",
          "verse": 11,
          "text": "ด้านเหนือมีผ้าบังยาวร้อยศอก กับเสายี่สิบต้นและฐานทองเหลืองยี่สิบฐาน ขอติดเสาและราวยึดเสานั้นทำด้วยเงิน"
        },
        {
          "name": "Exodus 38:12",
          "verse": 12,
          "text": "ส่วนด้านตะวันตกมีผ้าบังยาวห้าสิบศอก กับเสาสิบต้น และฐานรองรับเสาสิบฐาน ขอติดเสาและราวยึดเสาทำด้วยเงิน"
        },
        {
          "name": "Exodus 38:13",
          "verse": 13,
          "text": "ด้านตะวันออกใช้ผ้ายาวห้าสิบศอก"
        },
        {
          "name": "Exodus 38:14",
          "verse": 14,
          "text": "ผ้าบังด้านริมประตูข้างหนึ่งยาวสิบห้าศอก มีเสาสามต้นและฐานรองรับเสาสามฐาน"
        },
        {
          "name": "Exodus 38:15",
          "verse": 15,
          "text": "และอีกข้างหนึ่ง ริมประตูข้างนี้และข้างโน้น มีผ้าบังยาวสิบห้าศอก มีเสาสามต้นและฐานรองรับเสาสามฐาน"
        },
        {
          "name": "Exodus 38:16",
          "verse": 16,
          "text": "ผ้าบังลานโดยรอบนั้นทำด้วยผ้าป่านเนื้อละเอียด"
        },
        {
          "name": "Exodus 38:17",
          "verse": 17,
          "text": "ฐานรองรับเสานั้นทำด้วยทองเหลือง ขอติดเสาและราวยึดเสาเป็นเงิน และบัวคว่ำของเสานั้นหุ้มด้วยเงิน และเสาทุกต้นของลานมีราวยึดเสาทำด้วยเงิน"
        },
        {
          "name": "Exodus 38:18",
          "verse": 18,
          "text": "ม่านบังตาที่ประตูลานนั้นปักด้วยฝีมือของช่างปัก เป็นสีฟ้า สีม่วง สีแดงเข้มและผ้าป่านเนื้อละเอียด ยาวยี่สิบศอก สูงห้าศอก เสมอกับผ้าบังลาน"
        },
        {
          "name": "Exodus 38:19",
          "verse": 19,
          "text": "มีเสาสี่ต้นกับฐานรองรับเสาสี่ฐานเป็นทองเหลือง ขอติดเสาทำด้วยเงิน และส่วนที่หุ้มบัวคว่ำกับราวยึดเสาเป็นเงิน"
        },
        {
          "name": "Exodus 38:20",
          "verse": 20,
          "text": "หลักหมุดทุกหลักของพลับพลาและของลานรอบพลับพลานั้นทำด้วยทองเหลือง"
        },
        {
          "name": "Exodus 38:21",
          "verse": 21,
          "text": "นี่แหละเป็นบัญชีสิ่งของที่ใช้ในพลับพลา คือพลับพลาพระโอวาท ซึ่งเขาทั้งหลายนับตามคำสั่งของโมเสส มีคนเลวีจัดทำตามบัญชาของอิธามาร์บุตรชายอาโรนปุโรหิต"
        },
        {
          "name": "Exodus 38:22",
          "verse": 22,
          "text": "ส่วนเบซาเลลบุตรชายอุรีผู้เป็นบุตรชายของเฮอร์แห่งตระกูลยูดาห์ ทำสิ่งสารพัดซึ่งพระเยโฮวาห์ได้ทรงบัญชาโมเสสแล้ว"
        },
        {
          "name": "Exodus 38:23",
          "verse": 23,
          "text": "ผู้ร่วมงานกับเขาคือ โอโฮลีอับ บุตรชายอาหิสะมัคแห่งตระกูลดาน เป็นช่างฝีมือ ช่างออกแบบและช่างด้ายสีใช้ด้ายสีฟ้า สีม่วง สีแดงเข้ม และผ้าป่านเนื้อละเอียด"
        },
        {
          "name": "Exodus 38:24",
          "verse": 24,
          "text": "ทองคำทั้งหมดซึ่งเขาใช้ในการสร้างที่บริสุทธิ์นั้น คือทองคำที่เขานำมาถวาย มีน้ำหนักยี่สิบเก้าตะลันต์เจ็ดร้อยสามสิบเชเขล ตามเชเขลแห่งสถานบริสุทธิ์"
        },
        {
          "name": "Exodus 38:25",
          "verse": 25,
          "text": "เงินตามจำนวนชุมนุมชนได้นับไว้ รวมเป็นหนึ่งร้อยตะลันต์กับหนึ่งพันเจ็ดร้อยเจ็ดสิบห้าเชเขล ตามเชเขลแห่งสถานบริสุทธิ์"
        },
        {
          "name": "Exodus 38:26",
          "verse": 26,
          "text": "คนละเบคา คือครึ่งเชเขลตามเชเขลของสถานบริสุทธิ์ อันเก็บมาจากทุกคนที่ไปจดทะเบียนสำมะโนครัว คือนับตั้งแต่อายุยี่สิบปีขึ้นไปรวมหกแสนสามพันห้าร้อยห้าสิบคน"
        },
        {
          "name": "Exodus 38:27",
          "verse": 27,
          "text": "เงินหนึ่งร้อยตะลันต์นั้น เขาใช้หล่อทำฐานรองรับเสาของสถานบริสุทธิ์และฐานของม่าน ฐานร้อยฐานเป็นเงินหนึ่งร้อยตะลันต์ คือฐานละหนึ่งตะลันต์"
        },
        {
          "name": "Exodus 38:28",
          "verse": 28,
          "text": "แต่เงินหนึ่งพันเจ็ดร้อยเจ็ดสิบห้าเชเขลนั้นเขาใช้ทำขอสำหรับเสาและหุ้มบัวคว่ำของเสานั้น และทำราวยึดเสาด้วย"
        },
        {
          "name": "Exodus 38:29",
          "verse": 29,
          "text": "ทองเหลืองเขานำมาถวายหนักเจ็ดสิบตะลันต์ กับสองพันสี่ร้อยเชเขล"
        },
        {
          "name": "Exodus 38:30",
          "verse": 30,
          "text": "ทองเหลืองนั้นเขาใช้ทำฐานประตูพลับพลาแห่งชุมนุมและทำแท่นทองเหลือง และตาข่ายทองเหลืองประดับแท่นและทำเครื่องใช้ทั้งหมดของแท่นนั้น"
        },
        {
          "name": "Exodus 38:31",
          "verse": 31,
          "text": "ทำฐานล้อมรอบลานและฐานที่ประตูลาน หลักหมุดทั้งหมดของพลับพลาและหลักหมุดรอบลานนั้น  "
        }
      ]
    },
    {
      "name": "Exodus 39",
      "chapter": 39,
      "verses": [
        {
          "name": "Exodus 39:1",
          "verse": 1,
          "text": "ด้ายสีฟ้า สีม่วง สีแดงเข้มนั้น เขาใช้ทำเสื้อยศเย็บด้วยฝีมือประณีตสำหรับใส่เวลาปรนนิบัติในที่บริสุทธิ์ และได้ทำเครื่องยศบริสุทธิ์สำหรับอาโรน ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 39:2",
          "verse": 2,
          "text": "เขาทำเอโฟดด้วยทองคำ ด้วยด้ายสีฟ้า สีม่วง สีแดงเข้ม และผ้าป่านเนื้อละเอียด"
        },
        {
          "name": "Exodus 39:3",
          "verse": 3,
          "text": "เขาตีทองใบแผ่ออกเป็นแผ่นบางๆแล้วตัดเป็นเส้นๆเพื่อจะทอเข้ากับด้ายสีฟ้า เข้ากับด้ายสีม่วง เข้ากับด้ายสีแดงเข้ม และเข้ากับเส้นป่านอย่างดีด้วยฝีมือช่างชำนาญ"
        },
        {
          "name": "Exodus 39:4",
          "verse": 4,
          "text": "เขาทำแถบติดไว้ที่บ่าเพื่อโยงเอโฟด ให้ติดกับริมตอนบนทั้งสองชิ้น"
        },
        {
          "name": "Exodus 39:5",
          "verse": 5,
          "text": "รัดประคดทออย่างประณีตสำหรับคาดทับเอโฟดนั้น เขาทำด้วยวัตถุอย่างเดียวกันและฝีมืออย่างเดียวกับเอโฟด คือทำด้วยทองคำ ด้ายสีฟ้า สีม่วง สีแดงเข้ม และผ้าป่านเนื้อละเอียดตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 39:6",
          "verse": 6,
          "text": "เขาเอาพลอยสีน้ำข้าวฝังไว้ในกระเปาะทองคำซึ่งมีลวดลายละเอียด และแกะอย่างแกะตรา เป็นชื่อบุตรอิสราเอล"
        },
        {
          "name": "Exodus 39:7",
          "verse": 7,
          "text": "แล้วเขาติดไว้กับเอโฟดบนแถบบ่านั้นเพื่อให้พลอยนั้นเป็นที่ระลึกถึงบรรดาบุตรแห่งอิสราเอล ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 39:8",
          "verse": 8,
          "text": "เขาทำทับทรวงด้วยฝีมือช่างออกแบบให้ฝีมือเหมือนกับทำเอโฟด คือทำด้วยทองคำ ด้ายสีฟ้า สีม่วง สีแดงเข้ม และผ้าป่านเนื้อละเอียด"
        },
        {
          "name": "Exodus 39:9",
          "verse": 9,
          "text": "เขาทำทับทรวงเป็นรูปสี่เหลี่ยมจัตุรัส พับทบกลาง ยาวคืบหนึ่ง กว้างคืบหนึ่ง เป็นสองทบด้วยกัน"
        },
        {
          "name": "Exodus 39:10",
          "verse": 10,
          "text": "เขาฝังพลอยสี่แถวบนทับทรวงนั้น แถวที่หนึ่งฝังทับทิม บุษราคัมและพลอยสีแดงเข้ม"
        },
        {
          "name": "Exodus 39:11",
          "verse": 11,
          "text": "แถวที่สองฝังมรกต ไพทูรย์และเพชร"
        },
        {
          "name": "Exodus 39:12",
          "verse": 12,
          "text": "แถวที่สามฝังนิล โมราและพลอยสีม่วง"
        },
        {
          "name": "Exodus 39:13",
          "verse": 13,
          "text": "แถวที่สี่ฝังพลอยเขียว พลอยสีน้ำข้าว และหยก พลอยทั้งหมดนี้เขาได้ฝังในกระเปาะลวดลายละเอียดทำด้วยทองคำ"
        },
        {
          "name": "Exodus 39:14",
          "verse": 14,
          "text": "พลอยเหล่านั้นมีชื่อเหล่าบุตรอิสราเอลสิบสองชื่อ จารึกไว้เหมือนแกะตรา มีชื่อตระกูลทุกตระกูลตามลำดับสิบสองตระกูล"
        },
        {
          "name": "Exodus 39:15",
          "verse": 15,
          "text": "เขาทำสร้อยถักเกลียวด้วยทองคำบริสุทธิ์สำหรับทับทรวง"
        },
        {
          "name": "Exodus 39:16",
          "verse": 16,
          "text": "และเขาทั้งหลายทำกระเปาะลวดลายละเอียดด้วยทองคำสองอัน และห่วงทองคำสองห่วง ติดไว้ที่ปลายทั้งสองของทับทรวง"
        },
        {
          "name": "Exodus 39:17",
          "verse": 17,
          "text": "เขาทั้งหลายสอดสร้อยที่ทำด้วยทองคำนั้นในห่วงที่ปลายทับทรวง"
        },
        {
          "name": "Exodus 39:18",
          "verse": 18,
          "text": "และปลายสร้อยอีกสองข้างนั้น เขาทั้งหลายทำติดกับกระเปาะลวดลายละเอียดทั้งสอง ให้ติดไว้ข้างหน้าที่แถบยึดเอโฟดทั้งสองข้างบนบ่า"
        },
        {
          "name": "Exodus 39:19",
          "verse": 19,
          "text": "เขาทั้งหลายทำห่วงทองคำสองอันติดไว้ที่ขอบด้านล่างทั้งสองของทับทรวงข้างในติดเอโฟด"
        },
        {
          "name": "Exodus 39:20",
          "verse": 20,
          "text": "และเขาทั้งหลายทำห่วงสองอันด้วยทองคำ ใส่ไว้ริมเอโฟดด้านหน้า ใต้แถบที่ตะเข็บเหนือรัดประคดที่ทอด้วยฝีมือประณีตของเอโฟด"
        },
        {
          "name": "Exodus 39:21",
          "verse": 21,
          "text": "และเขาทั้งหลายผูกทับทรวงนั้นติดกับเอโฟดด้วย ใช้ด้ายถักสีฟ้าร้อยผูกที่ห่วง ให้ทับทรวงทับรัดประคดซึ่งทอด้วยฝีมือประณีตของเอโฟด เพื่อมิให้ทับทรวงหลุดไปจากเอโฟด ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 39:22",
          "verse": 22,
          "text": "เขาทำเสื้อคลุมเข้าชุดกับเอโฟดด้วยด้ายสีฟ้าล้วนเป็นฝีมือทอ"
        },
        {
          "name": "Exodus 39:23",
          "verse": 23,
          "text": "และช่องกลางผืนเสื้อนั้น เขาทำเป็นคอเสื้อเช่นเดียวกับคอเสื้อทหารและมีขลิบรอบคอเพื่อมิให้ขาด"
        },
        {
          "name": "Exodus 39:24",
          "verse": 24,
          "text": "ที่ชายเสื้อคลุม เขาทั้งหลายปักเป็นรูปลูกทับทิม ใช้ด้ายสีฟ้า สีม่วง สีแดงเข้ม และผ้าป่านเนื้อละเอียด"
        },
        {
          "name": "Exodus 39:25",
          "verse": 25,
          "text": "เขาทั้งหลายทำลูกพรวนด้วยทองคำบริสุทธิ์แล้วติดลูกพรวนระหว่างผลทับทิมรอบชายเสื้อคลุมนั้น"
        },
        {
          "name": "Exodus 39:26",
          "verse": 26,
          "text": "คือลูกพรวนลูกหนึ่ง ผลทับทิมผลหนึ่ง และลูกพรวนอีกลูกหนึ่ง ผลทับทิมอีกผลหนึ่งสลับกันดังนี้ รอบชายเสื้อคลุมนั้น สำหรับสวมเวลาปรนนิบัติพระองค์ ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 39:27",
          "verse": 27,
          "text": "เขาทั้งหลายทำเสื้อด้วยผ้าป่านเนื้อละเอียดของช่างทอผ้าสำหรับอาโรนและสำหรับบุตรชายของท่าน"
        },
        {
          "name": "Exodus 39:28",
          "verse": 28,
          "text": "และทำมาลาด้วยผ้าป่านเนื้อละเอียด และมาลางามด้วยผ้าป่านเนื้อละเอียด และทำกางเกงด้วยผ้าป่านเนื้อละเอียด"
        },
        {
          "name": "Exodus 39:29",
          "verse": 29,
          "text": "และทำรัดประคดด้วยผ้าป่านปั่นเนื้อละเอียด และปักด้วยด้ายสีฟ้า สีม่วง สีแดงเข้ม ด้วยฝีมือช่างปัก ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 39:30",
          "verse": 30,
          "text": "เขาทั้งหลายทำแผ่นมงกุฎบริสุทธิ์ด้วยทองคำบริสุทธิ์จารึกคำว่า “บริสุทธิ์แด่พระเยโฮวาห์” ไว้เหมือนอย่างแกะตรา"
        },
        {
          "name": "Exodus 39:31",
          "verse": 31,
          "text": "แล้วเขาเอาด้ายถักสีฟ้าผูกแผ่นทองคำนั้นไว้บนมาลา ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 39:32",
          "verse": 32,
          "text": "ดังนี้แหละเขาทำงานสำหรับพลับพลาของเต็นท์แห่งชุมนุมให้สำเร็จทุกประการ พระเยโฮวาห์ทรงบัญชาแก่โมเสสไว้อย่างไร คนอิสราเอลก็กระทำอย่างนั้นทุกประการ"
        },
        {
          "name": "Exodus 39:33",
          "verse": 33,
          "text": "เขาจึงได้นำพลับพลามามอบไว้กับโมเสส ทั้งเต็นท์และเครื่องใช้ทั้งปวงคือ ขอ ไม้กรอบ กลอน เสา และฐานรองรับเสา"
        },
        {
          "name": "Exodus 39:34",
          "verse": 34,
          "text": "เครื่องดาดพลับพลาข้างบนทำด้วยหนังแกะตัวผู้ย้อมสีแดง และหนังของแบดเจอร์ และม่านสำหรับบังตา"
        },
        {
          "name": "Exodus 39:35",
          "verse": 35,
          "text": "หีบพระโอวาทกับไม้คานหามของหีบนั้น และพระที่นั่งกรุณา"
        },
        {
          "name": "Exodus 39:36",
          "verse": 36,
          "text": "โต๊ะกับเครื่องใช้ทั้งหมดบนโต๊ะนั้น และขนมปังหน้าพระพักตร์"
        },
        {
          "name": "Exodus 39:37",
          "verse": 37,
          "text": "คันประทีปบริสุทธิ์กับตะเกียง คือตะเกียงที่เข้าที่และเครื่องใช้ทั้งหมดของคันประทีปนั้นและน้ำมันสำหรับเติมตะเกียง"
        },
        {
          "name": "Exodus 39:38",
          "verse": 38,
          "text": "แท่นทองคำ น้ำมันเจิม เครื่องหอมสำหรับเผาบูชา และผ้าบังตาสำหรับประตูพลับพลา"
        },
        {
          "name": "Exodus 39:39",
          "verse": 39,
          "text": "แท่นบูชาทองเหลือง กับตาข่ายทองเหลืองสำหรับแท่นนั้น ไม้คานหามและเครื่องใช้ทั้งหมดของแท่น ขันกับพานรองขัน"
        },
        {
          "name": "Exodus 39:40",
          "verse": 40,
          "text": "ม่านบังลาน เสากับฐานรองรับ ผ้าบังตาประตูลาน เชือกและหลักหมุดสำหรับลาน และเครื่องใช้ทั้งหมดของการปรนนิบัติที่พลับพลา สำหรับเต็นท์แห่งชุมนุม"
        },
        {
          "name": "Exodus 39:41",
          "verse": 41,
          "text": "เสื้อยศเย็บด้วยฝีมือประณีตสำหรับสวมในเวลาปรนนิบัติในที่บริสุทธิ์ เครื่องยศบริสุทธิ์สำหรับอาโรนปุโรหิต เครื่องยศสำหรับบุตรชายอาโรน สำหรับใช้สวมในเวลาปฏิบัติตำแหน่งปุโรหิต"
        },
        {
          "name": "Exodus 39:42",
          "verse": 42,
          "text": "สิ่งสารพัดที่พระเยโฮวาห์ทรงบัญชาแก่โมเสสแล้ว ชนชาติอิสราเอลกระทำให้สำเร็จทุกประการ"
        },
        {
          "name": "Exodus 39:43",
          "verse": 43,
          "text": "โมเสสจึงตรวจดูงานทั้งปวง และดูเถิด พระเยโฮวาห์ทรงบัญชาไว้อย่างไร เขาก็ทำเสร็จสิ้นทุกอย่าง โมเสสจึงอวยพรแก่เขา  "
        }
      ]
    },
    {
      "name": "Exodus 40",
      "chapter": 40,
      "verses": [
        {
          "name": "Exodus 40:1",
          "verse": 1,
          "text": "พระเยโฮวาห์ตรัสกับโมเสสว่า"
        },
        {
          "name": "Exodus 40:2",
          "verse": 2,
          "text": "“ในวันที่หนึ่งของเดือนแรก จงตั้งพลับพลาแห่งเต็นท์ของชุมนุม"
        },
        {
          "name": "Exodus 40:3",
          "verse": 3,
          "text": "จงตั้งหีบพระโอวาทไว้ในพลับพลาและกั้นม่านบังหีบนั้นไว้"
        },
        {
          "name": "Exodus 40:4",
          "verse": 4,
          "text": "จงยกโต๊ะเข้ามาตั้งไว้ และจัดเครื่องบนโต๊ะไว้ตามที่ของมัน แล้วจงนำคันประทีปนั้นเข้ามาและจุดไฟที่ตะเกียงนั้น"
        },
        {
          "name": "Exodus 40:5",
          "verse": 5,
          "text": "จงตั้งแท่นบูชาทองคำสำหรับเผาเครื่องหอมตรงหน้าหีบพระโอวาท แล้วติดม่านบังตาของประตูพลับพลา"
        },
        {
          "name": "Exodus 40:6",
          "verse": 6,
          "text": "จงตั้งแท่นสำหรับเครื่องเผาบูชาไว้ตรงหน้าประตูพลับพลาแห่งเต็นท์ของชุมนุม"
        },
        {
          "name": "Exodus 40:7",
          "verse": 7,
          "text": "จงตั้งขันไว้ระหว่างเต็นท์แห่งชุมนุมกับแท่นบูชา แล้วจงตักน้ำใส่ไว้ในขันนั้น"
        },
        {
          "name": "Exodus 40:8",
          "verse": 8,
          "text": "จงตั้งข้างฝาลานไว้รอบพลับพลา และติดม่านบังตาไว้ที่ประตูลานนั้น"
        },
        {
          "name": "Exodus 40:9",
          "verse": 9,
          "text": "จงเอาน้ำมันเจิม เจิมพลับพลากับสิ่งสารพัดซึ่งอยู่ในพลับพลานั้น และชำระพลับพลากับเครื่องใช้ทั้งหมดให้บริสุทธิ์ แล้วพลับพลานั้นจะบริสุทธิ์"
        },
        {
          "name": "Exodus 40:10",
          "verse": 10,
          "text": "จงเจิมแท่นสำหรับเครื่องเผาบูชาด้วย และเครื่องใช้ทั้งหมดบนแท่นนั้น และชำระแท่นนั้นให้บริสุทธิ์ แท่นนั้นจะบริสุทธิ์ที่สุด"
        },
        {
          "name": "Exodus 40:11",
          "verse": 11,
          "text": "จงเจิมขันทั้งพานรองขันด้วย และชำระให้บริสุทธิ์"
        },
        {
          "name": "Exodus 40:12",
          "verse": 12,
          "text": "แล้วจงนำอาโรน และบุตรชายของเขามาที่ประตูพลับพลาแห่งชุมนุม ใช้น้ำล้างชำระตัวเขาเสีย"
        },
        {
          "name": "Exodus 40:13",
          "verse": 13,
          "text": "จงนำเสื้อผ้ายศบริสุทธิ์สวมให้อาโรน แล้วเจิมและชำระเขาให้บริสุทธิ์ เพื่อเขาจะปรนนิบัติเราในตำแหน่งปุโรหิต"
        },
        {
          "name": "Exodus 40:14",
          "verse": 14,
          "text": "แล้วจงนำบุตรชายอาโรนมาด้วยและสวมเสื้อยศให้"
        },
        {
          "name": "Exodus 40:15",
          "verse": 15,
          "text": "จงเจิมเขาเช่นเจิมบิดาของเขา เพื่อเขาจะปรนนิบัติเราในตำแหน่งปุโรหิต การเจิมนั้นจะเป็นการเจิมแต่งตั้งเขาไว้เป็นปุโรหิตเนืองนิตย์ตลอดชั่วอายุของเขา”"
        },
        {
          "name": "Exodus 40:16",
          "verse": 16,
          "text": "พระเยโฮวาห์ทรงบัญชาแก่โมเสสให้กระทำสิ่งใด ท่านก็กระทำสิ่งนั้นทุกประการ"
        },
        {
          "name": "Exodus 40:17",
          "verse": 17,
          "text": "ต่อมาในวันที่หนึ่งเดือนแรกของปีที่สองท่านติดตั้งพลับพลา"
        },
        {
          "name": "Exodus 40:18",
          "verse": 18,
          "text": "โมเสสติดตั้งพลับพลาขึ้น คือวางฐานและตั้งไม้กรอบขึ้นไว้ สอดไม้กลอนและตั้งเสาขึ้น"
        },
        {
          "name": "Exodus 40:19",
          "verse": 19,
          "text": "ท่านกางผ้าเต็นท์ทับบนพลับพลา แล้วเอาเครื่องดาดคลุมบนเต็นท์ ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 40:20",
          "verse": 20,
          "text": "ท่านเก็บพระโอวาทไว้ในหีบนั้นและสอดไม้คานหามไว้ในหีบนั้น และตั้งพระที่นั่งกรุณาไว้บนหีบ"
        },
        {
          "name": "Exodus 40:21",
          "verse": 21,
          "text": "แล้วท่านนำหีบเข้าไปไว้ในพลับพลา และกั้นม่านบังตาบังหีบพระโอวาทนั้นไว้ ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 40:22",
          "verse": 22,
          "text": "ท่านตั้งโต๊ะไว้ในเต็นท์แห่งชุมนุมทางทิศเหนือของพลับพลานอกม่านนั้น"
        },
        {
          "name": "Exodus 40:23",
          "verse": 23,
          "text": "แล้วจัดขนมปังไว้บนโต๊ะเป็นระเบียบต่อพระพักตร์พระเยโฮวาห์ ตามที่พระเยโฮวาห์ทรงบัญชาโมเสสไว้"
        },
        {
          "name": "Exodus 40:24",
          "verse": 24,
          "text": "และท่านตั้งคันประทีปไว้ในเต็นท์แห่งชุมนุมทางทิศใต้ของพลับพลาตรงหน้าโต๊ะนั้น"
        },
        {
          "name": "Exodus 40:25",
          "verse": 25,
          "text": "แล้วก็จุดไฟตะเกียงต่อพระพักตร์พระเยโฮวาห์ ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 40:26",
          "verse": 26,
          "text": "ท่านตั้งแท่นทองคำไว้ในเต็นท์แห่งชุมนุมตรงหน้าม่าน"
        },
        {
          "name": "Exodus 40:27",
          "verse": 27,
          "text": "และเผาเครื่องหอมบนแท่นนั้น ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 40:28",
          "verse": 28,
          "text": "ท่านกั้นม่านบังตาที่ประตูพลับพลา"
        },
        {
          "name": "Exodus 40:29",
          "verse": 29,
          "text": "ท่านตั้งแท่นสำหรับเครื่องเผาบูชาไว้ตรงประตูพลับพลาแห่งเต็นท์ของชุมนุม แล้วถวายเครื่องเผาบูชาและเครื่องธัญญบูชาบนแท่นนั้น ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 40:30",
          "verse": 30,
          "text": "ท่านตั้งขันไว้ระหว่างเต็นท์แห่งชุมนุมกับแท่นบูชา แล้วใส่น้ำไว้ในขันสำหรับชำระล้าง"
        },
        {
          "name": "Exodus 40:31",
          "verse": 31,
          "text": "โมเสสกับอาโรน และบุตรชายของท่าน ล้างมือและเท้าที่ขันนั้น"
        },
        {
          "name": "Exodus 40:32",
          "verse": 32,
          "text": "เวลาเขาทั้งหลายเข้าไปในเต็นท์แห่งชุมนุม หรือเข้าไปใกล้แท่นนั้นเมื่อไร เขาก็ชำระล้างเสียก่อน ตามที่พระเยโฮวาห์ทรงบัญชาแก่โมเสส"
        },
        {
          "name": "Exodus 40:33",
          "verse": 33,
          "text": "ท่านกั้นบริเวณลานรอบพลับพลาและแท่นนั้น แล้วกั้นม่านบังตาที่ตรงประตูลาน โมเสสก็จัดการนั้นให้เสร็จสิ้นไปทุกประการ"
        },
        {
          "name": "Exodus 40:34",
          "verse": 34,
          "text": "ในขณะนั้นมีเมฆมาปกคลุมเต็นท์แห่งชุมนุมไว้ และสง่าราศีของพระเยโฮวาห์ก็ปรากฏอยู่เต็มพลับพลานั้น"
        },
        {
          "name": "Exodus 40:35",
          "verse": 35,
          "text": "โมเสสเข้าไปในเต็นท์แห่งชุมนุมไม่ได้เพราะเมฆปกคลุมอยู่ และสง่าราศีของพระเยโฮวาห์ก็อยู่เต็มพลับพลานั้น"
        },
        {
          "name": "Exodus 40:36",
          "verse": 36,
          "text": "ตลอดการเดินทางของเขา เมฆนั้นถูกยกขึ้นจากพลับพลาเมื่อใด ชนชาติอิสราเอลก็ยกเดินต่อไปทุกครั้ง"
        },
        {
          "name": "Exodus 40:37",
          "verse": 37,
          "text": "แต่หากว่าเมฆนั้นมิได้ถูกยกขึ้นไป เขาก็ไม่ออกเดินทางเลย จนกว่าจะถึงวันที่เมฆนั้นจะถูกยกขึ้นไป"
        },
        {
          "name": "Exodus 40:38",
          "verse": 38,
          "text": "เพราะตลอดทางที่เขายกเดินไปนั้น ในกลางวันเมฆของพระเยโฮวาห์ทรงสถิตอยู่เหนือพลับพลา และในตอนกลางคืนมีไฟสถิตอยู่เหนือพลับพลานั้นประจักษ์แก่ตาของวงศ์วานอิสราเอลทั้งปวง   "
        }
      ]
    }
  ]
}