{
  "name": "Matthew",
  "order": 40,
  "chapters": [
    {
      "name": "Matthew 1",
      "chapter": 1,
      "verses": [
        {
          "name": "Matthew 1:1",
          "verse": 1,
          "text": "หนังสือลำดับพงศ์พันธุ์ของพระเยซูคริสต์ ผู้ทรงเป็นบุตรของดาวิด ผู้ทรงเป็นบุตรของอับราฮัม"
        },
        {
          "name": "Matthew 1:2",
          "verse": 2,
          "text": "อับราฮัมให้กำเนิดบุตรชื่ออิสอัค อิสอัคให้กำเนิดบุตรชื่อยาโคบ ยาโคบให้กำเนิดบุตรชื่อยูดาห์และพี่น้องของเขา"
        },
        {
          "name": "Matthew 1:3",
          "verse": 3,
          "text": "ยูดาห์ให้กำเนิดบุตรชื่อเปเรศกับเศ-ราห์เกิดจากนางทามาร์ เปเรศให้กำเนิดบุตรชื่อเฮสโรน เฮสโรนให้กำเนิดบุตรชื่อราม"
        },
        {
          "name": "Matthew 1:4",
          "verse": 4,
          "text": "รามให้กำเนิดบุตรชื่ออัมมีนาดับ อัมมีนาดับให้กำเนิดบุตรชื่อนาโชน นาโชนให้กำเนิดบุตรชื่อสัลโมน"
        },
        {
          "name": "Matthew 1:5",
          "verse": 5,
          "text": "สัลโมนให้กำเนิดบุตรชื่อโบอาสเกิดจากนางราหับ โบอาสให้กำเนิดบุตรชื่อโอเบดเกิดจากนางรูธ โอเบดให้กำเนิดบุตรชื่อเจสซี"
        },
        {
          "name": "Matthew 1:6",
          "verse": 6,
          "text": "เจสซีให้กำเนิดบุตรชื่อดาวิดผู้เป็นกษัตริย์ ดาวิดผู้เป็นกษัตริย์ให้กำเนิดบุตรชื่อซาโลมอน เกิดจากนางซึ่งแต่ก่อนเป็นภรรยาของอุรีอาห์"
        },
        {
          "name": "Matthew 1:7",
          "verse": 7,
          "text": "ซาโลมอนให้กำเนิดบุตรชื่อเรโหโบอัม เรโหโบอัมให้กำเนิดบุตรชื่ออาบียาห์ อาบียาห์ให้กำเนิดบุตรชื่ออาสา"
        },
        {
          "name": "Matthew 1:8",
          "verse": 8,
          "text": "อาสาให้กำเนิดบุตรชื่อเยโฮชาฟัท เยโฮชาฟัทให้กำเนิดบุตรชื่อโยรัม โยรัมให้กำเนิดบุตรชื่ออุสซียาห์"
        },
        {
          "name": "Matthew 1:9",
          "verse": 9,
          "text": "อุสซียาห์ให้กำเนิดบุตรชื่อโยธาม โยธามให้กำเนิดบุตรชื่ออาหัส อาหัสให้กำเนิดบุตรชื่อเฮเซคียาห์"
        },
        {
          "name": "Matthew 1:10",
          "verse": 10,
          "text": "เฮเซคียาห์ให้กำเนิดบุตรชื่อมนัสเสห์ มนัสเสห์ให้กำเนิดบุตรชื่ออาโมน อาโมนให้กำเนิดบุตรชื่อโยสิยาห์"
        },
        {
          "name": "Matthew 1:11",
          "verse": 11,
          "text": "โยสิยาห์ให้กำเนิดบุตรชื่อเยโคนิยาห์กับพวกพี่น้องของเขา เกิดเมื่อคราวพวกเขาต้องถูกกวาดไปเป็นเชลยยังกรุงบาบิโลน"
        },
        {
          "name": "Matthew 1:12",
          "verse": 12,
          "text": "หลังจากพวกเขาต้องถูกกวาดไปยังกรุงบาบิโลนแล้ว เยโคนิยาห์ก็ให้กำเนิดบุตรชื่อเชอัลทิเอล เชอัลทิเอลให้กำเนิดบุตรชื่อเศรุบบาเบล"
        },
        {
          "name": "Matthew 1:13",
          "verse": 13,
          "text": "เศรุบบาเบลให้กำเนิดบุตรชื่ออาบีอูด อาบีอูดให้กำเนิดบุตรชื่อเอลียาคิม เอลียาคิมให้กำเนิดบุตรชื่ออาซอร์"
        },
        {
          "name": "Matthew 1:14",
          "verse": 14,
          "text": "อาซอร์ให้กำเนิดบุตรชื่อศาโดก ศาโดกให้กำเนิดบุตรชื่ออาคิม อาคิมให้กำเนิดบุตรชื่อเอลีอูด"
        },
        {
          "name": "Matthew 1:15",
          "verse": 15,
          "text": "เอลีอูดให้กำเนิดบุตรชื่อเอเลอาซาร์ เอเลอาซาร์ให้กำเนิดบุตรชื่อมัทธาน มัทธานให้กำเนิดบุตรชื่อยาโคบ"
        },
        {
          "name": "Matthew 1:16",
          "verse": 16,
          "text": "ยาโคบให้กำเนิดบุตรชื่อโยเซฟ สามีของนางมารีย์ พระเยซูที่เรียกว่าพระคริสต์ก็ทรงบังเกิดมาจากนางมารีย์"
        },
        {
          "name": "Matthew 1:17",
          "verse": 17,
          "text": "ดังนั้น ตั้งแต่อับราฮัมลงมาจนถึงดาวิดจึงเป็นสิบสี่ชั่วคน และนับตั้งแต่ดาวิดลงมาจนถึงต้องถูกกวาดไปเป็นเชลยยังกรุงบาบิโลนเป็นเวลาสิบสี่ชั่วคน และนับตั้งแต่ต้องถูกกวาดไปเป็นเชลยยังกรุงบาบิโลนจนถึงพระคริสต์เป็นสิบสี่ชั่วคน"
        },
        {
          "name": "Matthew 1:18",
          "verse": 18,
          "text": "เรื่องพระกำเนิดของพระเยซูคริสต์เป็นดังนี้ คือมารีย์ผู้เป็นมารดาของพระเยซูนั้น เดิมโยเซฟได้สู่ขอหมั้นกันไว้แล้ว ก่อนที่จะได้อยู่กินด้วยกันก็ปรากฏว่า มารีย์มีครรภ์แล้วด้วยเดชพระวิญญาณบริสุทธิ์"
        },
        {
          "name": "Matthew 1:19",
          "verse": 19,
          "text": "แต่โยเซฟสามีของเธอเป็นคนชอบธรรม ไม่พอใจที่จะแพร่งพรายความเป็นไปของเธอ หมายจะถอนหมั้นเสียลับๆ"
        },
        {
          "name": "Matthew 1:20",
          "verse": 20,
          "text": "แต่เมื่อโยเซฟยังคิดในเรื่องนี้อยู่ ดูเถิด มีทูตสวรรค์ขององค์พระผู้เป็นเจ้า มาปรากฏแก่โยเซฟในความฝันว่า “โยเซฟ บุตรดาวิด อย่ากลัวที่จะรับมารีย์มาเป็นภรรยาของเจ้าเลย เพราะว่าผู้ซึ่งปฏิสนธิในครรภ์ของเธอเป็นโดยเดชพระวิญญาณบริสุทธิ์"
        },
        {
          "name": "Matthew 1:21",
          "verse": 21,
          "text": "เธอจะประสูติบุตรชาย แล้วเจ้าจะเรียกนามของท่านว่า เยซู เพราะว่าท่านจะโปรดช่วยชนชาติของท่านให้รอดจากความผิดบาปของเขาทั้งหลาย”"
        },
        {
          "name": "Matthew 1:22",
          "verse": 22,
          "text": "ทั้งนี้เกิดขึ้นเพื่อจะให้สำเร็จตามพระวจนะขององค์พระผู้เป็นเจ้าซึ่งตรัสไว้โดยศาสดาพยากรณ์ว่า"
        },
        {
          "name": "Matthew 1:23",
          "verse": 23,
          "text": "‘ดูเถิด หญิงพรหมจารีคนหนึ่งจะตั้งครรภ์ และจะคลอดบุตรชายคนหนึ่ง และเขาจะเรียกนามของท่านว่า อิมมานูเอล ซึ่งแปลว่า พระเจ้าทรงอยู่กับเรา’"
        },
        {
          "name": "Matthew 1:24",
          "verse": 24,
          "text": "ครั้นโยเซฟตื่นขึ้นก็กระทำตามคำซึ่งทูตสวรรค์ขององค์พระผู้เป็นเจ้าสั่งเขานั้น คือได้รับมารีย์มาเป็นภรรยา"
        },
        {
          "name": "Matthew 1:25",
          "verse": 25,
          "text": "แต่มิได้ร่วมรู้กับเธอจนประสูติบุตรชายหัวปีแล้ว และโยเซฟเรียกนามของบุตรนั้นว่า เยซู  "
        }
      ]
    },
    {
      "name": "Matthew 2",
      "chapter": 2,
      "verses": [
        {
          "name": "Matthew 2:1",
          "verse": 1,
          "text": "ครั้นพระเยซูได้ทรงบังเกิดที่บ้านเบธเลเฮมแคว้นยูเดียในรัชกาลของกษัตริย์เฮโรด ดูเถิด มีพวกนักปราชญ์จากทิศตะวันออกมายังกรุงเยรูซาเล็ม"
        },
        {
          "name": "Matthew 2:2",
          "verse": 2,
          "text": "ถามว่า “กุมารที่บังเกิดมาเป็นกษัตริย์ของชนชาติยิวนั้นอยู่ที่ไหน เราได้เห็นดาวของท่านปรากฏขึ้นในทิศตะวันออก เราจึงมาหวังจะนมัสการท่าน”"
        },
        {
          "name": "Matthew 2:3",
          "verse": 3,
          "text": "ครั้นกษัตริย์เฮโรดได้ยินดังนั้นแล้ว ท่านก็วุ่นวายพระทัย ทั้งชาวกรุงเยรูซาเล็มก็พลอยวุ่นวายใจไปกับท่านด้วย"
        },
        {
          "name": "Matthew 2:4",
          "verse": 4,
          "text": "แล้วท่านให้ประชุมบรรดาปุโรหิตใหญ่กับพวกธรรมาจารย์ของประชาชน ตรัสถามเขาว่า พระคริสต์นั้นจะบังเกิดแห่งใด"
        },
        {
          "name": "Matthew 2:5",
          "verse": 5,
          "text": "เขาทูลท่านว่า “ที่บ้านเบธเลเฮมแคว้นยูเดีย เพราะว่าศาสดาพยากรณ์ได้เขียนไว้ดังนี้ว่า"
        },
        {
          "name": "Matthew 2:6",
          "verse": 6,
          "text": "‘บ้านเบธเลเฮมในแผ่นดินยูเดีย จะเป็นบ้านเล็กน้อยที่สุดท่ามกลางบรรดาผู้ครอบครองของยูเดียก็หามิได้ เพราะว่าเจ้านายคนหนึ่งจะออกมาจากท่าน ผู้ซึ่งจะปกครองอิสราเอลชนชาติของเรา’”"
        },
        {
          "name": "Matthew 2:7",
          "verse": 7,
          "text": "แล้วเฮโรดจึงเชิญพวกนักปราชญ์เข้ามาเป็นการลับ สอบถามเขาอย่างถ้วนถี่ถึงเวลาที่ดาวนั้นได้ปรากฏขึ้น"
        },
        {
          "name": "Matthew 2:8",
          "verse": 8,
          "text": "และท่านได้ให้พวกนักปราชญ์ไปยังบ้านเบธเลเฮมสั่งว่า “จงไปค้นหากุมารนั้นอย่างถี่ถ้วนกันเถิด เมื่อพบแล้วจงกลับมาแจ้งแก่เรา เพื่อเราจะได้ไปนมัสการท่านด้วย”"
        },
        {
          "name": "Matthew 2:9",
          "verse": 9,
          "text": "ครั้นพวกเขาได้ฟังกษัตริย์แล้ว เขาก็ได้ลาไป และดูเถิด ดาวซึ่งเขาได้เห็นในทิศตะวันออกนั้นก็ได้นำหน้าเขาไป จนมาหยุดอยู่เหนือสถานที่ที่กุมารอยู่นั้น"
        },
        {
          "name": "Matthew 2:10",
          "verse": 10,
          "text": "เมื่อพวกนักปราชญ์ได้เห็นดาวนั้นแล้ว เขาก็มีความชื่นชมยินดียิ่งนัก"
        },
        {
          "name": "Matthew 2:11",
          "verse": 11,
          "text": "ครั้นพวกเขาเข้าไปในเรือนก็พบกุมารกับนางมารีย์มารดา จึงกราบถวายนมัสการกุมารนั้น แล้วเปิดหีบหยิบทรัพย์ของเขาออกมาถวายแก่กุมารเป็นเครื่องบรรณาการ คือ ทองคำ กำยาน และมดยอบ"
        },
        {
          "name": "Matthew 2:12",
          "verse": 12,
          "text": "และพวกนักปราชญ์ได้ยินคำเตือนจากพระเจ้าในความฝัน มิให้กลับไปเฝ้าเฮโรด เขาจึงกลับไปยังบ้านเมืองของตนทางอื่น"
        },
        {
          "name": "Matthew 2:13",
          "verse": 13,
          "text": "ครั้นเขาไปแล้ว ดูเถิด ทูตสวรรค์ขององค์พระผู้เป็นเจ้าได้มาปรากฏแก่โยเซฟในความฝันแล้วบอกว่า “จงลุกขึ้นพากุมารกับมารดาหนีไปประเทศอียิปต์ และคอยอยู่ที่นั่นจนกว่าเราจะบอกเจ้า เพราะว่าเฮโรดจะแสวงหากุมารเพื่อจะประหารชีวิตเสีย”"
        },
        {
          "name": "Matthew 2:14",
          "verse": 14,
          "text": "ในเวลากลางคืนโยเซฟจึงลุกขึ้นพากุมารกับมารดาไปยังประเทศอียิปต์"
        },
        {
          "name": "Matthew 2:15",
          "verse": 15,
          "text": "และได้อยู่ที่นั่นจนเฮโรดสิ้นพระชนม์ ทั้งนี้เกิดขึ้นเพื่อจะให้สำเร็จตามพระวจนะขององค์พระผู้เป็นเจ้าซึ่งได้ตรัสไว้โดยศาสดาพยากรณ์ว่า ‘เราได้เรียกบุตรชายของเราออกมาจากประเทศอียิปต์’"
        },
        {
          "name": "Matthew 2:16",
          "verse": 16,
          "text": "ครั้นเฮโรดเห็นว่าพวกนักปราชญ์หลอกท่าน ก็กริ้วโกรธยิ่งนัก จึงใช้คนไปฆ่าเด็กทั้งหมดในบ้านเบธเลเฮมและที่ใกล้เคียงทั้งสิ้น ตั้งแต่อายุสองขวบลงมา ซึ่งพอดีกับเวลาที่ท่านได้ถามพวกนักปราชญ์อย่างถ้วนถี่นั้น"
        },
        {
          "name": "Matthew 2:17",
          "verse": 17,
          "text": "ครั้งนั้นก็สำเร็จตามพระวจนะที่ตรัสโดยเยเรมีย์ศาสดาพยากรณ์ว่า"
        },
        {
          "name": "Matthew 2:18",
          "verse": 18,
          "text": "‘ได้ยินเสียงในหมู่บ้านรามาห์ เป็นเสียงโอดครวญและร้องไห้และร่ำไห้เป็นอันมาก คือนางราเชลร้องไห้เพราะบุตรทั้งหลายของตน นางไม่รับฟังคำเล้าโลม เพราะว่าบุตรทั้งหลายนั้นไม่มีแล้ว’"
        },
        {
          "name": "Matthew 2:19",
          "verse": 19,
          "text": "ครั้นเฮโรดสิ้นพระชนม์แล้ว ดูเถิด ทูตสวรรค์องค์หนึ่งขององค์พระผู้เป็นเจ้า มาปรากฏในความฝันแก่โยเซฟที่ประเทศอียิปต์"
        },
        {
          "name": "Matthew 2:20",
          "verse": 20,
          "text": "สั่งว่า “จงลุกขึ้นพากุมารกับมารดามายังแผ่นดินอิสราเอล เพราะคนเหล่านั้นที่แสวงหาชีวิตของกุมารนั้นตายแล้ว”"
        },
        {
          "name": "Matthew 2:21",
          "verse": 21,
          "text": "โยเซฟจึงลุกขึ้นพากุมารกับมารดามายังแผ่นดินอิสราเอล"
        },
        {
          "name": "Matthew 2:22",
          "verse": 22,
          "text": "แต่เมื่อได้ยินว่า อารเคลาอัสครอบครองแคว้นยูเดียแทนเฮโรดผู้เป็นบิดา จะไปที่นั่นก็กลัว และเมื่อได้ทราบการเตือนจากพระเจ้าในความฝัน จึงเลี่ยงไปยังบริเวณแคว้นกาลิลี"
        },
        {
          "name": "Matthew 2:23",
          "verse": 23,
          "text": "ไปอาศัยในเมืองหนึ่งชื่อนาซาเร็ธ เพื่อจะสำเร็จตามพระวจนะซึ่งตรัสโดยพวกศาสดาพยากรณ์ว่า ‘เขาจะเรียกท่านว่าชาวนาซาเร็ธ’  "
        }
      ]
    },
    {
      "name": "Matthew 3",
      "chapter": 3,
      "verses": [
        {
          "name": "Matthew 3:1",
          "verse": 1,
          "text": "คราวนั้นยอห์นผู้ให้รับบัพติศมา มาประกาศในถิ่นทุรกันดารแคว้นยูเดีย"
        },
        {
          "name": "Matthew 3:2",
          "verse": 2,
          "text": "กล่าวว่า “ท่านทั้งหลายจงกลับใจเสียใหม่ เพราะว่าอาณาจักรแห่งสวรรค์มาใกล้แล้ว”"
        },
        {
          "name": "Matthew 3:3",
          "verse": 3,
          "text": "ยอห์นผู้นี้แหละซึ่งตรัสถึงโดยอิสยาห์ศาสดาพยากรณ์ว่า ‘เสียงผู้ร้องในถิ่นทุรกันดารว่า ท่านจงเตรียมมรรคาขององค์พระผู้เป็นเจ้า จงกระทำหนทางของพระองค์ให้ตรงไป’"
        },
        {
          "name": "Matthew 3:4",
          "verse": 4,
          "text": "เสื้อผ้าของยอห์นผู้นี้ทำด้วยขนอูฐ และท่านใช้หนังสัตว์คาดเอว อาหารของท่านคือตั๊กแตนและน้ำผึ้งป่า"
        },
        {
          "name": "Matthew 3:5",
          "verse": 5,
          "text": "ขณะนั้นชาวกรุงเยรูซาเล็ม และคนทั่วแคว้นยูเดีย และคนทั่วบริเวณรอบแม่น้ำจอร์แดน ก็ออกไปหายอห์น"
        },
        {
          "name": "Matthew 3:6",
          "verse": 6,
          "text": "สารภาพความผิดบาปของตน และได้รับบัพติศมาจากท่านในแม่น้ำจอร์แดน"
        },
        {
          "name": "Matthew 3:7",
          "verse": 7,
          "text": "ครั้นยอห์นเห็นพวกฟาริสีและพวกสะดูสีพากันมาเป็นอันมากเพื่อจะรับบัพติศมา ท่านจึงกล่าวแก่เขาว่า “โอ เจ้าชาติงูร้าย ใครได้เตือนเจ้าให้หนีจากพระอาชญาซึ่งจะมาถึงนั้น"
        },
        {
          "name": "Matthew 3:8",
          "verse": 8,
          "text": "เหตุฉะนั้นจงพิสูจน์การกลับใจของเจ้าด้วยผลที่เกิดขึ้น"
        },
        {
          "name": "Matthew 3:9",
          "verse": 9,
          "text": "อย่านึกเหมาเอาในใจว่า เรามีอับราฮัมเป็นบิดา เพราะเราบอกเจ้าทั้งหลายว่า พระเจ้าทรงฤทธิ์สามารถจะให้บุตรเกิดขึ้นแก่อับราฮัมจากก้อนหินเหล่านี้ได้"
        },
        {
          "name": "Matthew 3:10",
          "verse": 10,
          "text": "บัดนี้ขวานวางไว้ที่โคนต้นไม้แล้ว ดังนั้นทุกต้นที่ไม่เกิดผลดีจะต้องตัดแล้วโยนทิ้งในกองไฟ"
        },
        {
          "name": "Matthew 3:11",
          "verse": 11,
          "text": "เราให้เจ้าทั้งหลายรับบัพติศมาด้วยน้ำ แสดงว่ากลับใจใหม่ก็จริง แต่พระองค์ผู้จะมาภายหลังเรา ทรงมีอิทธิฤทธิ์ยิ่งกว่าเราอีก ซึ่งเราไม่คู่ควรแม้จะถือฉลองพระบาทของพระองค์ พระองค์จะทรงให้เจ้าทั้งหลายรับบัพติศมาด้วยพระวิญญาณบริสุทธิ์และด้วยไฟ"
        },
        {
          "name": "Matthew 3:12",
          "verse": 12,
          "text": "พระหัตถ์ของพระองค์ถือพลั่วพร้อมแล้ว และจะทรงชำระลานข้าวของพระองค์ให้ทั่ว พระองค์จะทรงเก็บข้าวของพระองค์ไว้ในยุ้งฉาง แต่พระองค์จะทรงเผาแกลบด้วยไฟที่ไม่รู้ดับ”"
        },
        {
          "name": "Matthew 3:13",
          "verse": 13,
          "text": "แล้วพระเยซูเสด็จจากแคว้นกาลิลีมาหายอห์นที่แม่น้ำจอร์แดน เพื่อจะรับบัพติศมาจากท่าน"
        },
        {
          "name": "Matthew 3:14",
          "verse": 14,
          "text": "แต่ยอห์นทูลห้ามพระองค์ว่า “ข้าพระองค์ต้องการจะรับบัพติศมาจากพระองค์ ควรหรือที่พระองค์จะเสด็จมาหาข้าพระองค์”"
        },
        {
          "name": "Matthew 3:15",
          "verse": 15,
          "text": "และพระเยซูตรัสตอบยอห์นว่า “บัดนี้จงยอมเถิด เพราะสมควรที่เราทั้งหลายจะกระทำตามสิ่งชอบธรรมทุกประการ” แล้วท่านก็ยอมทำตามพระองค์"
        },
        {
          "name": "Matthew 3:16",
          "verse": 16,
          "text": "และพระเยซูเมื่อพระองค์ทรงรับบัพติศมาแล้ว ในทันใดนั้นก็เสด็จขึ้นจากน้ำ และดูเถิด ท้องฟ้าก็แหวกออก และพระองค์ได้ทอดพระเนตรเห็นพระวิญญาณของพระเจ้าเสด็จลงมาดุจนกเขาและสถิตอยู่บนพระองค์"
        },
        {
          "name": "Matthew 3:17",
          "verse": 17,
          "text": "และดูเถิด มีพระสุรเสียงตรัสจากฟ้าสวรรค์ว่า “ท่านผู้นี้เป็นบุตรที่รักของเรา เราชอบใจท่านมาก”  "
        }
      ]
    },
    {
      "name": "Matthew 4",
      "chapter": 4,
      "verses": [
        {
          "name": "Matthew 4:1",
          "verse": 1,
          "text": "ครั้งนั้นพระวิญญาณทรงนำพระเยซูเข้าไปในถิ่นทุรกันดาร เพื่อพญามารจะได้มาทดลอง"
        },
        {
          "name": "Matthew 4:2",
          "verse": 2,
          "text": "และเมื่อพระองค์ทรงอดพระกระยาหารสี่สิบวันสี่สิบคืนแล้ว ภายหลังพระองค์ก็ทรงอยากพระกระยาหาร"
        },
        {
          "name": "Matthew 4:3",
          "verse": 3,
          "text": "เมื่อผู้ทดลองมาหาพระองค์ มันก็ทูลว่า “ถ้าท่านเป็นพระบุตรของพระเจ้า จงสั่งก้อนหินเหล่านี้ให้กลายเป็นพระกระยาหาร”"
        },
        {
          "name": "Matthew 4:4",
          "verse": 4,
          "text": "ฝ่ายพระองค์ตรัสตอบว่า “มีเขียนไว้แล้วว่า ‘มนุษย์จะบำรุงชีวิตด้วยอาหารสิ่งเดียวหามิได้ แต่บำรุงด้วยพระวจนะทุกคำซึ่งออกมาจากพระโอษฐ์ของพระเจ้า’”"
        },
        {
          "name": "Matthew 4:5",
          "verse": 5,
          "text": "แล้วพญามารก็นำพระองค์ขึ้นไปยังนครบริสุทธิ์ และให้พระองค์ประทับที่ยอดหลังคาพระวิหาร"
        },
        {
          "name": "Matthew 4:6",
          "verse": 6,
          "text": "แล้วทูลพระองค์ว่า “ถ้าท่านเป็นพระบุตรของพระเจ้า จงโจนลงไปเถิด เพราะมีเขียนไว้แล้วว่า ‘พระองค์จะรับสั่งให้เหล่าทูตสวรรค์ของพระองค์ในเรื่องท่าน และเหล่าทูตสวรรค์จะเอามือประคองชูท่านไว้ เกรงว่าในเวลาหนึ่งเวลาใดเท้าของท่านจะกระแทกหิน’”"
        },
        {
          "name": "Matthew 4:7",
          "verse": 7,
          "text": "พระเยซูจึงตรัสตอบมันว่า “มีเขียนไว้อีกว่า ‘อย่าทดลององค์พระผู้เป็นเจ้าผู้เป็นพระเจ้าของท่าน’”"
        },
        {
          "name": "Matthew 4:8",
          "verse": 8,
          "text": "อีกครั้งหนึ่งพญามารได้นำพระองค์ขึ้นไปบนภูเขาอันสูงยิ่งนัก และได้แสดงบรรดาราชอาณาจักรในโลก ทั้งความรุ่งเรืองของราชอาณาจักรเหล่านั้นให้พระองค์ทอดพระเนตร"
        },
        {
          "name": "Matthew 4:9",
          "verse": 9,
          "text": "แล้วได้ทูลพระองค์ว่า “ถ้าท่านจะกราบลงนมัสการเรา เราจะให้สิ่งทั้งปวงเหล่านี้แก่ท่าน”"
        },
        {
          "name": "Matthew 4:10",
          "verse": 10,
          "text": "พระเยซูจึงตรัสตอบมันว่า “อ้ายซาตาน จงไปเสียให้พ้น เพราะมีเขียนไว้แล้วว่า ‘จงนมัสการองค์พระผู้เป็นเจ้าผู้เป็นพระเจ้าของท่าน และปรนนิบัติพระองค์แต่ผู้เดียว’”"
        },
        {
          "name": "Matthew 4:11",
          "verse": 11,
          "text": "แล้วพญามารจึงละพระองค์ไป และดูเถิด มีเหล่าทูตสวรรค์มาปรนนิบัติพระองค์"
        },
        {
          "name": "Matthew 4:12",
          "verse": 12,
          "text": "ครั้นพระเยซูทรงได้ยินว่ายอห์นถูกขังไว้อยู่ในเรือนจำ พระองค์ก็เสด็จไปยังแคว้นกาลิลี"
        },
        {
          "name": "Matthew 4:13",
          "verse": 13,
          "text": "เมื่อเสด็จออกจากเมืองนาซาเร็ธแล้ว พระองค์ก็มาประทับที่เมืองคาเปอรนาอุม ซึ่งอยู่ริมทะเลที่เขตแดนเศบูลุนและนัฟทาลี"
        },
        {
          "name": "Matthew 4:14",
          "verse": 14,
          "text": "เพื่อจะสำเร็จตามพระวจนะซึ่งตรัสไว้โดยอิสยาห์ศาสดาพยากรณ์ว่า"
        },
        {
          "name": "Matthew 4:15",
          "verse": 15,
          "text": "‘แคว้นเศบูลุนและแคว้นนัฟทาลีทางข้างทะเลฟากแม่น้ำจอร์แดนข้างโน้น คือกาลิลีแห่งบรรดาประชาชาติ"
        },
        {
          "name": "Matthew 4:16",
          "verse": 16,
          "text": "ประชาชนผู้นั่งอยู่ในความมืดได้เห็นความสว่างยิ่งใหญ่ และผู้ที่นั่งอยู่ในแดนและเงาแห่งความตาย ก็มีความสว่างขึ้นส่องถึงเขาแล้ว’"
        },
        {
          "name": "Matthew 4:17",
          "verse": 17,
          "text": "ตั้งแต่นั้นมาพระเยซูได้ทรงตั้งต้นประกาศว่า “จงกลับใจเสียใหม่ เพราะว่าอาณาจักรแห่งสวรรค์มาใกล้แล้ว”"
        },
        {
          "name": "Matthew 4:18",
          "verse": 18,
          "text": "ขณะที่พระเยซูทรงดำเนินอยู่ตามชายทะเลกาลิลี ก็ทอดพระเนตรเห็นพี่น้องสองคน คือซีโมนที่เรียกว่าเปโตร กับอันดรูว์น้องชายของเขา กำลังทอดอวนอยู่ที่ทะเล เพราะเขาเป็นชาวประมง"
        },
        {
          "name": "Matthew 4:19",
          "verse": 19,
          "text": "พระองค์ตรัสกับเขาว่า “จงตามเรามาเถิด และเราจะตั้งท่านให้เป็นผู้หาคนดั่งหาปลา”"
        },
        {
          "name": "Matthew 4:20",
          "verse": 20,
          "text": "เขาทั้งสองได้ละอวนตามพระองค์ไปทันที"
        },
        {
          "name": "Matthew 4:21",
          "verse": 21,
          "text": "ครั้นพระองค์เสด็จต่อไป ก็ทอดพระเนตรเห็นพี่น้องอีกสองคน คือยากอบบุตรชายเศเบดีกับยอห์นน้องชายของเขา กำลังชุนอวนอยู่ในเรือกับเศเบดีบิดาของเขา พระองค์ได้ทรงเรียกเขา"
        },
        {
          "name": "Matthew 4:22",
          "verse": 22,
          "text": "ในทันใดนั้นเขาทั้งสองก็ละเรือและลาบิดาของเขาตามพระองค์ไป"
        },
        {
          "name": "Matthew 4:23",
          "verse": 23,
          "text": "พระเยซูได้เสด็จไปทั่วแคว้นกาลิลี ทรงสั่งสอนในธรรมศาลาของเขา ทรงประกาศข่าวประเสริฐแห่งอาณาจักรนั้น และทรงรักษาโรคภัยไข้เจ็บทุกอย่างของชาวเมืองให้หาย"
        },
        {
          "name": "Matthew 4:24",
          "verse": 24,
          "text": "กิตติศัพท์ของพระองค์ก็เลื่องลือไปทั่วประเทศซีเรีย เขาจึงพาบรรดาคนป่วยเป็นโรคต่างๆ คนที่ทนทุกข์เวทนา คนผีเข้าสิง คนบ้า และคนเป็นอัมพาตมาหาพระองค์ พระองค์ก็ทรงรักษาเขาให้หาย"
        },
        {
          "name": "Matthew 4:25",
          "verse": 25,
          "text": "และมีคนหมู่ใหญ่มาจากแคว้นกาลิลี และแคว้นทศบุรี และกรุงเยรูซาเล็ม และแคว้นยูเดีย และแม่น้ำจอร์แดนฟากข้างโน้น ติดตามพระองค์ไป  "
        }
      ]
    },
    {
      "name": "Matthew 5",
      "chapter": 5,
      "verses": [
        {
          "name": "Matthew 5:1",
          "verse": 1,
          "text": "ครั้นทอดพระเนตรเห็นคนมากดังนั้น พระองค์ก็เสด็จขึ้นไปบนภูเขา และเมื่อประทับแล้ว เหล่าสาวกของพระองค์มาเฝ้าพระองค์"
        },
        {
          "name": "Matthew 5:2",
          "verse": 2,
          "text": "และพระองค์ทรงเอ่ยพระโอษฐ์ตรัสสอนเขาว่า"
        },
        {
          "name": "Matthew 5:3",
          "verse": 3,
          "text": "“บุคคลผู้ใดรู้สึกบกพร่องฝ่ายจิตวิญญาณ ผู้นั้นเป็นสุข เพราะอาณาจักรแห่งสวรรค์เป็นของเขา"
        },
        {
          "name": "Matthew 5:4",
          "verse": 4,
          "text": "บุคคลผู้ใดโศกเศร้า ผู้นั้นเป็นสุข เพราะว่าเขาจะได้รับการทรงปลอบประโลม"
        },
        {
          "name": "Matthew 5:5",
          "verse": 5,
          "text": "บุคคลผู้ใดมีใจอ่อนโยน ผู้นั้นเป็นสุข เพราะว่าเขาจะได้รับแผ่นดินโลกเป็นมรดก"
        },
        {
          "name": "Matthew 5:6",
          "verse": 6,
          "text": "บุคคลผู้ใดหิวกระหายความชอบธรรม ผู้นั้นเป็นสุข เพราะว่าเขาจะได้อิ่มบริบูรณ์"
        },
        {
          "name": "Matthew 5:7",
          "verse": 7,
          "text": "บุคคลผู้ใดมีใจกรุณา ผู้นั้นเป็นสุข เพราะว่าเขาจะได้รับพระกรุณา"
        },
        {
          "name": "Matthew 5:8",
          "verse": 8,
          "text": "บุคคลผู้ใดมีใจบริสุทธิ์ ผู้นั้นเป็นสุข เพราะว่าเขาจะได้เห็นพระเจ้า"
        },
        {
          "name": "Matthew 5:9",
          "verse": 9,
          "text": "บุคคลผู้ใดสร้างสันติ ผู้นั้นเป็นสุข เพราะว่าจะได้เรียกเขาว่าเป็นบุตรของพระเจ้า"
        },
        {
          "name": "Matthew 5:10",
          "verse": 10,
          "text": "บุคคลผู้ใดต้องถูกข่มเหงเพราะเหตุความชอบธรรม ผู้นั้นเป็นสุข เพราะว่าอาณาจักรแห่งสวรรค์เป็นของเขา"
        },
        {
          "name": "Matthew 5:11",
          "verse": 11,
          "text": "เมื่อเขาจะติเตียนข่มเหงและนินทาว่าร้ายท่านทั้งหลายเป็นความเท็จเพราะเรา ท่านก็เป็นสุข"
        },
        {
          "name": "Matthew 5:12",
          "verse": 12,
          "text": "จงชื่นชมยินดีอย่างเหลือล้น เพราะว่าบำเหน็จของท่านมีบริบูรณ์ในสวรรค์ เพราะเขาได้ข่มเหงศาสดาพยากรณ์ทั้งหลายที่อยู่ก่อนท่านเหมือนกัน"
        },
        {
          "name": "Matthew 5:13",
          "verse": 13,
          "text": "ท่านทั้งหลายเป็นเกลือแห่งโลก แต่ถ้าเกลือนั้นหมดรสเค็มไปแล้ว จะทำให้กลับเค็มอีกอย่างไรได้ แต่นั้นไปก็ไม่เป็นประโยชน์อะไร มีแต่จะทิ้งเสียสำหรับคนเหยียบย่ำ"
        },
        {
          "name": "Matthew 5:14",
          "verse": 14,
          "text": "ท่านทั้งหลายเป็นความสว่างของโลก นครซึ่งอยู่บนภูเขาจะปิดบังไว้ไม่ได้"
        },
        {
          "name": "Matthew 5:15",
          "verse": 15,
          "text": "ไม่มีผู้ใดจุดเทียนแล้วนำไปวางไว้ในถัง แต่ย่อมตั้งไว้บนเชิงเทียน จะได้ส่องสว่างแก่ทุกคนที่อยู่ในเรือนนั้น"
        },
        {
          "name": "Matthew 5:16",
          "verse": 16,
          "text": "จงให้ความสว่างของท่านส่องไปต่อหน้าคนทั้งปวงอย่างนั้น เพื่อว่าเขาได้เห็นความดีที่ท่านทำ และจะได้สรรเสริญพระบิดาของท่านผู้ทรงอยู่ในสวรรค์"
        },
        {
          "name": "Matthew 5:17",
          "verse": 17,
          "text": "อย่าคิดว่าเรามาเพื่อจะทำลายพระราชบัญญัติหรือคำของศาสดาพยากรณ์เสีย เรามิได้มาเพื่อจะทำลาย แต่มาเพื่อจะให้สำเร็จ"
        },
        {
          "name": "Matthew 5:18",
          "verse": 18,
          "text": "เพราะเราบอกความจริงแก่ท่านทั้งหลายว่า ถึงฟ้าและดินจะล่วงไป แม้อักษรหนึ่งหรือจุดๆหนึ่งก็จะไม่สูญไปจากพระราชบัญญัติ จนกว่าจะสำเร็จทั้งสิ้น"
        },
        {
          "name": "Matthew 5:19",
          "verse": 19,
          "text": "เหตุฉะนั้น ผู้ใดได้ทำให้ข้อเล็กน้อยสักข้อหนึ่งในพระบัญญัตินี้เบาลง ทั้งสอนคนอื่นให้ทำอย่างนั้นด้วย ผู้นั้นจะได้ชื่อว่า เป็นผู้น้อยที่สุดในอาณาจักรแห่งสวรรค์ แต่ผู้ใดที่ประพฤติและสอนตามพระบัญญัติ ผู้นั้นจะได้ชื่อว่า เป็นใหญ่ในอาณาจักรแห่งสวรรค์"
        },
        {
          "name": "Matthew 5:20",
          "verse": 20,
          "text": "เพราะเราบอกท่านทั้งหลายว่า ถ้าความชอบธรรมของท่านไม่ยิ่งกว่าความชอบธรรมของพวกธรรมาจารย์และพวกฟาริสี ท่านจะไม่มีวันได้เข้าในอาณาจักรแห่งสวรรค์"
        },
        {
          "name": "Matthew 5:21",
          "verse": 21,
          "text": "ท่านทั้งหลายได้ยินว่ามีคำกล่าวในครั้งโบราณว่า ‘อย่าฆ่าคน’ ถ้าผู้ใดฆ่าคน ผู้นั้นจะต้องถูกพิพากษาลงโทษ"
        },
        {
          "name": "Matthew 5:22",
          "verse": 22,
          "text": "ฝ่ายเราบอกท่านทั้งหลายว่า ผู้ใดโกรธพี่น้องของตนโดยไม่มีเหตุ ผู้นั้นจะต้องถูกพิพากษาลงโทษ ถ้าผู้ใดจะพูดกับพี่น้องว่า ‘อ้ายบ้า’ ผู้นั้นต้องถูกนำไปที่ศาลสูงให้พิพากษาลงโทษ และผู้ใดจะว่า ‘อ้ายโง่’ ผู้นั้นจะมีโทษถึงไฟนรก"
        },
        {
          "name": "Matthew 5:23",
          "verse": 23,
          "text": "เหตุฉะนั้น ถ้าท่านนำเครื่องบูชามาถึงแท่นบูชาแล้ว และระลึกขึ้นได้ว่า พี่น้องมีเหตุขัดเคืองข้อหนึ่งข้อใดกับท่าน"
        },
        {
          "name": "Matthew 5:24",
          "verse": 24,
          "text": "จงวางเครื่องบูชาไว้ที่หน้าแท่นบูชา กลับไปคืนดีกับพี่น้องผู้นั้นเสียก่อน แล้วจึงค่อยมาถวายเครื่องบูชาของท่าน"
        },
        {
          "name": "Matthew 5:25",
          "verse": 25,
          "text": "จงปรองดองกับคู่ความโดยเร็วขณะที่พากันไป เกลือกว่าในเวลาหนึ่งเวลาใดคู่ความนั้นจะมอบท่านไว้กับผู้พิพากษา แล้วผู้พิพากษาจะมอบท่านไว้กับผู้คุม และท่านจะต้องถูกขังไว้ในเรือนจำ"
        },
        {
          "name": "Matthew 5:26",
          "verse": 26,
          "text": "เราบอกความจริงแก่ท่านว่า ท่านจะออกจากที่นั่นไม่ได้กว่าท่านจะได้ใช้หนี้จนครบ"
        },
        {
          "name": "Matthew 5:27",
          "verse": 27,
          "text": "ท่านทั้งหลายได้ยินว่ามีคำกล่าวในครั้งโบราณว่า ‘อย่าล่วงประเวณีผัวเมียเขา’"
        },
        {
          "name": "Matthew 5:28",
          "verse": 28,
          "text": "ฝ่ายเราบอกท่านทั้งหลายว่า ผู้ใดมองผู้หญิงเพื่อให้เกิดใจกำหนัดในหญิงนั้น ผู้นั้นได้ล่วงประเวณีในใจกับหญิงนั้นแล้ว"
        },
        {
          "name": "Matthew 5:29",
          "verse": 29,
          "text": "ถ้าตาข้างขวาของท่านทำให้ท่านหลงผิด จงควักออกและโยนมันทิ้งเสียจากท่าน เพราะว่าจะเป็นประโยชน์แก่ท่านมากกว่าที่จะเสียอวัยวะไปอย่างหนึ่ง แต่ทั้งตัวของท่านไม่ต้องถูกทิ้งลงในนรก"
        },
        {
          "name": "Matthew 5:30",
          "verse": 30,
          "text": "และถ้ามือข้างขวาของท่านทำให้ท่านหลงผิด จงตัดออกและโยนมันทิ้งเสียจากท่าน เพราะว่าจะเป็นประโยชน์แก่ท่านมากกว่าที่จะเสียอวัยวะไปอย่างหนึ่ง แต่ทั้งตัวของท่านไม่ต้องถูกทิ้งลงในนรก"
        },
        {
          "name": "Matthew 5:31",
          "verse": 31,
          "text": "ยังมีคำกล่าวไว้ว่า ‘ผู้ใดจะหย่าภรรยา ก็ให้เขาทำหนังสือหย่าให้แก่ภรรยานั้น’"
        },
        {
          "name": "Matthew 5:32",
          "verse": 32,
          "text": "ฝ่ายเราบอกท่านทั้งหลายว่า ผู้ใดจะหย่าภรรยา เพราะเหตุอื่นนอกจากการเล่นชู้ ก็เท่ากับว่าผู้นั้นทำให้หญิงนั้นล่วงประเวณี และถ้าผู้ใดจะรับหญิงซึ่งหย่าแล้วเช่นนั้นมาเป็นภรรยา ผู้นั้นก็ล่วงประเวณีด้วย"
        },
        {
          "name": "Matthew 5:33",
          "verse": 33,
          "text": "อีกประการหนึ่ง ท่านทั้งหลายได้ยินว่ามีคำกล่าวในครั้งโบราณว่า ‘อย่าเสียคำสัตย์สาบาน แต่จงปฏิบัติตามคำสัตย์สาบานของท่านต่อองค์พระผู้เป็นเจ้า’"
        },
        {
          "name": "Matthew 5:34",
          "verse": 34,
          "text": "ฝ่ายเราบอกท่านทั้งหลายว่า อย่าสาบานเลย จะอ้างถึงสวรรค์ก็ดี เพราะสวรรค์เป็นบัลลังก์ของพระเจ้า"
        },
        {
          "name": "Matthew 5:35",
          "verse": 35,
          "text": "หรือจะอ้างถึงแผ่นดินโลกก็ดี เพราะแผ่นดินโลกเป็นที่รองพระบาทของพระองค์ หรือจะอ้างถึงกรุงเยรูซาเล็มก็ดี เพราะกรุงเยรูซาเล็มเป็นราชธานีของพระมหากษัตริย์"
        },
        {
          "name": "Matthew 5:36",
          "verse": 36,
          "text": "อย่าสาบานโดยอ้างถึงศีรษะของตน เพราะท่านจะกระทำให้ผมขาวหรือดำไปสักเส้นหนึ่งก็ไม่ได้"
        },
        {
          "name": "Matthew 5:37",
          "verse": 37,
          "text": "จริงก็จงว่าจริง ไม่ก็ว่าไม่ พูดแต่เพียงนี้ก็พอ คำพูดเกินนี้ไปมาจากความชั่ว"
        },
        {
          "name": "Matthew 5:38",
          "verse": 38,
          "text": "ท่านทั้งหลายเคยได้ยินคำซึ่งกล่าวไว้ว่า ‘ตาแทนตา และฟันแทนฟัน’"
        },
        {
          "name": "Matthew 5:39",
          "verse": 39,
          "text": "ฝ่ายเราบอกท่านว่า อย่าต่อสู้คนชั่ว ถ้าผู้ใดตบแก้มขวาของท่าน ก็จงหันแก้มอีกข้างหนึ่งให้เขาด้วย"
        },
        {
          "name": "Matthew 5:40",
          "verse": 40,
          "text": "ถ้าผู้ใดอยากจะฟ้องศาลเพื่อจะริบเอาเสื้อของท่าน ก็จงให้เสื้อคลุมแก่เขาด้วย"
        },
        {
          "name": "Matthew 5:41",
          "verse": 41,
          "text": "ถ้าผู้ใดจะเกณฑ์ท่านให้เดินทางไปหนึ่งกิโลเมตร ก็ให้เลยไปกับเขาถึงสองกิโลเมตร"
        },
        {
          "name": "Matthew 5:42",
          "verse": 42,
          "text": "ถ้าเขาจะขอสิ่งใดจากท่านก็จงให้ อย่าเมินหน้าจากผู้ที่อยากขอยืมจากท่าน"
        },
        {
          "name": "Matthew 5:43",
          "verse": 43,
          "text": "ท่านทั้งหลายเคยได้ยินคำซึ่งกล่าวไว้ว่า ‘จงรักเพื่อนบ้าน และเกลียดชังศัตรู’"
        },
        {
          "name": "Matthew 5:44",
          "verse": 44,
          "text": "ฝ่ายเราบอกท่านว่า จงรักศัตรูของท่าน จงอวยพรแก่ผู้ที่สาปแช่งท่าน จงทำดีแก่ผู้ที่เกลียดชังท่าน และจงอธิษฐานเพื่อผู้ที่ปฏิบัติต่อท่านอย่างเหยียดหยามและข่มเหงท่าน"
        },
        {
          "name": "Matthew 5:45",
          "verse": 45,
          "text": "จงทำดังนี้เพื่อท่านทั้งหลายจะเป็นบุตรของพระบิดาของท่านผู้ทรงสถิตในสวรรค์ เพราะว่าพระองค์ทรงให้ดวงอาทิตย์ของพระองค์ขึ้นส่องสว่างแก่คนดีและคนชั่ว และให้ฝนตกแก่คนชอบธรรมและแก่คนอธรรม"
        },
        {
          "name": "Matthew 5:46",
          "verse": 46,
          "text": "แม้ว่าท่านรักผู้ที่รักท่าน ท่านจะได้บำเหน็จอะไร ถึงพวกเก็บภาษีก็กระทำอย่างนั้นมิใช่หรือ"
        },
        {
          "name": "Matthew 5:47",
          "verse": 47,
          "text": "ถ้าท่านทักทายแต่พี่น้องของตนฝ่ายเดียว ท่านได้กระทำอะไรเป็นพิเศษยิ่งกว่าคนทั้งปวงเล่า ถึงพวกเก็บภาษีก็กระทำอย่างนั้นมิใช่หรือ"
        },
        {
          "name": "Matthew 5:48",
          "verse": 48,
          "text": "เหตุฉะนี้ ท่านทั้งหลายจงเป็นคนดีรอบคอบ เหมือนอย่างพระบิดาของท่านผู้ทรงสถิตในสวรรค์เป็นผู้ดีรอบคอบ”  "
        }
      ]
    },
    {
      "name": "Matthew 6",
      "chapter": 6,
      "verses": [
        {
          "name": "Matthew 6:1",
          "verse": 1,
          "text": "“จงระวังให้ดี ท่านอย่าทำทานต่อหน้ามนุษย์เพื่อจะให้เขาเห็น มิฉะนั้นท่านจะไม่ได้รับบำเหน็จจากพระบิดาของท่านผู้ทรงสถิตในสวรรค์"
        },
        {
          "name": "Matthew 6:2",
          "verse": 2,
          "text": "เหตุฉะนั้น เมื่อท่านทำทาน อย่าเป่าแตรข้างหน้าท่านเหมือนคนหน้าซื่อใจคดกระทำในธรรมศาลาและตามถนน เพื่อจะได้รับการสรรเสริญจากมนุษย์ เราบอกความจริงแก่ท่านว่า เขาได้รับบำเหน็จของเขาแล้ว"
        },
        {
          "name": "Matthew 6:3",
          "verse": 3,
          "text": "ฝ่ายท่านทั้งหลายเมื่อทำทาน อย่าให้มือซ้ายรู้การซึ่งมือขวากระทำนั้น"
        },
        {
          "name": "Matthew 6:4",
          "verse": 4,
          "text": "เพื่อทานของท่านจะเป็นการลับ และพระบิดาของท่านผู้ทอดพระเนตรเห็นในที่ลี้ลับ พระองค์เองจะทรงโปรดประทานบำเหน็จแก่ท่านอย่างเปิดเผย"
        },
        {
          "name": "Matthew 6:5",
          "verse": 5,
          "text": "เมื่อท่านทั้งหลายอธิษฐาน อย่าเป็นเหมือนคนหน้าซื่อใจคด เพราะเขาชอบยืนอธิษฐานในธรรมศาลาและที่มุมถนน เพื่อจะให้คนทั้งปวงได้เห็น เราบอกความจริงแก่ท่านว่า เขาได้รับบำเหน็จของเขาแล้ว"
        },
        {
          "name": "Matthew 6:6",
          "verse": 6,
          "text": "ฝ่ายท่านเมื่ออธิษฐานจงเข้าในห้องชั้นใน และเมื่อปิดประตูแล้ว จงอธิษฐานต่อพระบิดาของท่านผู้ทรงสถิตในที่ลี้ลับ และพระบิดาของท่านผู้ทอดพระเนตรเห็นในที่ลี้ลับจะทรงโปรดประทานบำเหน็จแก่ท่านอย่างเปิดเผย"
        },
        {
          "name": "Matthew 6:7",
          "verse": 7,
          "text": "แต่เมื่อท่านอธิษฐาน อย่าใช้คำซ้ำซากไร้ประโยชน์เหมือนคนต่างชาติ เพราะเขาคิดว่าพูดมากหลายคำ พระจึงจะทรงโปรดฟัง"
        },
        {
          "name": "Matthew 6:8",
          "verse": 8,
          "text": "เหตุฉะนั้นท่านอย่าเป็นเหมือนเขาเลย เพราะว่าสิ่งไรซึ่งท่านต้องการ พระบิดาของท่านทรงทราบก่อนที่ท่านทูลขอแล้ว"
        },
        {
          "name": "Matthew 6:9",
          "verse": 9,
          "text": "เหตุฉะนั้น ท่านทั้งหลายจงอธิษฐานตามอย่างนี้ว่า ข้าแต่พระบิดาของข้าพระองค์ทั้งหลาย ผู้ทรงสถิตในสวรรค์ ขอให้พระนามของพระองค์เป็นที่เคารพสักการะ"
        },
        {
          "name": "Matthew 6:10",
          "verse": 10,
          "text": "ขอให้อาณาจักรของพระองค์มาตั้งอยู่ ขอให้เป็นไปตามพระทัยของพระองค์ ในสวรรค์เป็นอย่างไร ก็ให้เป็นไปอย่างนั้นในแผ่นดินโลก"
        },
        {
          "name": "Matthew 6:11",
          "verse": 11,
          "text": "ขอทรงโปรดประทานอาหารประจำวันแก่ข้าพระองค์ทั้งหลายในกาลวันนี้"
        },
        {
          "name": "Matthew 6:12",
          "verse": 12,
          "text": "และขอทรงโปรดยกหนี้ของข้าพระองค์ เหมือนข้าพระองค์ยกหนี้ผู้ที่เป็นหนี้ข้าพระองค์นั้น"
        },
        {
          "name": "Matthew 6:13",
          "verse": 13,
          "text": "และขออย่านำข้าพระองค์เข้าไปในการทดลอง แต่ขอทรงช่วยข้าพระองค์ให้พ้นจากความชั่วร้าย เหตุว่าอาณาจักรและฤทธิ์เดชและสง่าราศีเป็นของพระองค์สืบๆไปเป็นนิตย์ เอเมน"
        },
        {
          "name": "Matthew 6:14",
          "verse": 14,
          "text": "เพราะว่าถ้าท่านยกการละเมิดของเพื่อนมนุษย์ พระบิดาของท่านผู้ทรงสถิตในสวรรค์จะทรงโปรดยกโทษให้ท่านด้วย"
        },
        {
          "name": "Matthew 6:15",
          "verse": 15,
          "text": "แต่ถ้าท่านไม่ยกการละเมิดของเพื่อนมนุษย์ พระบิดาของท่านจะไม่ทรงโปรดยกการละเมิดของท่านเหมือนกัน"
        },
        {
          "name": "Matthew 6:16",
          "verse": 16,
          "text": "ยิ่งกว่านั้นเมื่อท่านถืออดอาหาร อย่าทำหน้าเศร้าหมองเหมือนคนหน้าซื่อใจคด ด้วยเขาแสร้งทำหน้าให้ผิดปกติ เพื่อจะให้คนเห็นว่าเขาถืออดอาหาร เราบอกความจริงแก่ท่านว่า เขาได้รับบำเหน็จของเขาแล้ว"
        },
        {
          "name": "Matthew 6:17",
          "verse": 17,
          "text": "ฝ่ายท่านเมื่อถืออดอาหาร จงชโลมทาศีรษะและล้างหน้า"
        },
        {
          "name": "Matthew 6:18",
          "verse": 18,
          "text": "เพื่อท่านจะไม่ปรากฏแก่คนอื่นว่าถืออดอาหาร แต่ให้ปรากฏแก่พระบิดาของท่านผู้ทรงสถิตในที่ลี้ลับ และพระบิดาของท่านผู้ทอดพระเนตรเห็นในที่ลี้ลับ จะทรงโปรดประทานบำเหน็จแก่ท่านอย่างเปิดเผย"
        },
        {
          "name": "Matthew 6:19",
          "verse": 19,
          "text": "อย่าสะสมทรัพย์สมบัติไว้สำหรับตัวในโลก ที่ตัวมอดและสนิมอาจทำลายเสียได้ และที่ขโมยอาจขุดช่องลักเอาไปได้"
        },
        {
          "name": "Matthew 6:20",
          "verse": 20,
          "text": "แต่จงสะสมทรัพย์สมบัติไว้สำหรับตัวในสวรรค์ ที่ตัวมอดและสนิมทำลายเสียไม่ได้ และที่ไม่มีขโมยขุดช่องลักเอาไปได้"
        },
        {
          "name": "Matthew 6:21",
          "verse": 21,
          "text": "เพราะว่าทรัพย์สมบัติของท่านอยู่ที่ไหน ใจของท่านก็จะอยู่ที่นั่นด้วย"
        },
        {
          "name": "Matthew 6:22",
          "verse": 22,
          "text": "ตาเป็นประทีปของร่างกาย เหตุฉะนั้นถ้าตาของท่านดี ทั้งตัวก็จะเต็มไปด้วยความสว่าง"
        },
        {
          "name": "Matthew 6:23",
          "verse": 23,
          "text": "แต่ถ้าตาของท่านชั่ว ทั้งตัวของท่านก็จะเต็มไปด้วยความมืด เหตุฉะนั้นถ้าความสว่างซึ่งอยู่ในตัวท่านมืดไป ความมืดนั้นจะหนาทึบสักเพียงใด"
        },
        {
          "name": "Matthew 6:24",
          "verse": 24,
          "text": "ไม่มีผู้ใดปรนนิบัตินายสองนายได้ เพราะเขาจะชังนายข้างหนึ่งและจะรักนายอีกข้างหนึ่ง หรือเขาจะนับถือนายฝ่ายหนึ่งและจะดูหมิ่นนายอีกฝ่ายหนึ่ง ท่านจะปรนนิบัติพระเจ้าและเงินทองพร้อมกันไม่ได้"
        },
        {
          "name": "Matthew 6:25",
          "verse": 25,
          "text": "เหตุฉะนั้น เราบอกท่านทั้งหลายว่า อย่ากระวนกระวายถึงชีวิตของตนว่า จะเอาอะไรกิน หรือจะเอาอะไรดื่ม และอย่ากระวนกระวายถึงร่างกายของตนว่า จะเอาอะไรนุ่งห่ม ชีวิตสำคัญยิ่งกว่าอาหารมิใช่หรือ และร่างกายสำคัญยิ่งกว่าเครื่องนุ่งห่มมิใช่หรือ"
        },
        {
          "name": "Matthew 6:26",
          "verse": 26,
          "text": "จงดูนกในอากาศ มันมิได้หว่าน มิได้เกี่ยว มิได้สะสมไว้ในยุ้งฉาง แต่พระบิดาของท่านทั้งหลายผู้ทรงสถิตในสวรรค์ทรงเลี้ยงนกไว้ ท่านทั้งหลายมิประเสริฐกว่านกหรือ"
        },
        {
          "name": "Matthew 6:27",
          "verse": 27,
          "text": "มีใครในพวกท่าน โดยความกระวนกระวาย อาจต่อความสูงให้ยาวออกไปอีกสักศอกหนึ่งได้หรือ"
        },
        {
          "name": "Matthew 6:28",
          "verse": 28,
          "text": "ท่านกระวนกระวายถึงเครื่องนุ่งห่มทำไม จงพิจารณาดอกลิลลี่ที่ทุ่งนาว่า มันงอกงามเจริญขึ้นได้อย่างไร มันไม่ทำงาน มันไม่ปั่นด้าย"
        },
        {
          "name": "Matthew 6:29",
          "verse": 29,
          "text": "และเราบอกท่านทั้งหลายว่า ซาโลมอนเมื่อบริบูรณ์ด้วยสง่าราศีของท่าน ก็มิได้ทรงเครื่องงามเท่าดอกไม้นี้ดอกหนึ่ง"
        },
        {
          "name": "Matthew 6:30",
          "verse": 30,
          "text": "เหตุฉะนั้น ถ้าพระเจ้าทรงตกแต่งหญ้าที่ทุ่งนาอย่างนั้น ซึ่งเป็นอยู่วันนี้และรุ่งขึ้นต้องทิ้งในเตาไฟ โอ ผู้มีความเชื่อน้อย พระองค์จะไม่ทรงตกแต่งท่านมากยิ่งกว่านั้นหรือ"
        },
        {
          "name": "Matthew 6:31",
          "verse": 31,
          "text": "เหตุฉะนั้น อย่ากระวนกระวายว่า เราจะเอาอะไรกิน หรือจะเอาอะไรดื่ม หรือจะเอาอะไรนุ่งห่ม"
        },
        {
          "name": "Matthew 6:32",
          "verse": 32,
          "text": "(เพราะว่าพวกต่างชาติแสวงหาสิ่งของทั้งปวงนี้) แต่ว่าพระบิดาของท่านผู้ทรงสถิตในสวรรค์ทรงทราบแล้วว่า ท่านต้องการสิ่งทั้งปวงเหล่านี้"
        },
        {
          "name": "Matthew 6:33",
          "verse": 33,
          "text": "แต่ท่านทั้งหลายจงแสวงหาอาณาจักรของพระเจ้า และความชอบธรรมของพระองค์ก่อน แล้วพระองค์จะทรงเพิ่มเติมสิ่งทั้งปวงเหล่านี้ให้แก่ท่าน"
        },
        {
          "name": "Matthew 6:34",
          "verse": 34,
          "text": "เหตุฉะนั้น อย่ากระวนกระวายถึงพรุ่งนี้ เพราะว่าพรุ่งนี้ก็จะมีการกระวนกระวายสำหรับพรุ่งนี้เอง แต่ละวันก็มีทุกข์พออยู่แล้ว”  "
        }
      ]
    },
    {
      "name": "Matthew 7",
      "chapter": 7,
      "verses": [
        {
          "name": "Matthew 7:1",
          "verse": 1,
          "text": "“อย่ากล่าวโทษเขา เพื่อท่านจะไม่ต้องถูกกล่าวโทษ"
        },
        {
          "name": "Matthew 7:2",
          "verse": 2,
          "text": "เพราะว่าท่านทั้งหลายจะกล่าวโทษเขาอย่างไร ท่านจะต้องถูกกล่าวโทษอย่างนั้น และท่านจะตวงให้เขาด้วยทะนานอันใด ท่านจะได้รับตวงด้วยทะนานอันนั้น"
        },
        {
          "name": "Matthew 7:3",
          "verse": 3,
          "text": "เหตุไฉนท่านมองดูผงที่อยู่ในตาพี่น้องของท่าน แต่ไม่ยอมพิจารณาไม้ทั้งท่อนที่อยู่ในตาของท่านเอง"
        },
        {
          "name": "Matthew 7:4",
          "verse": 4,
          "text": "หรือเหตุไฉนท่านจะกล่าวแก่พี่น้องของท่านว่า ‘ให้เราเขี่ยผงออกจากตาของท่าน’ แต่ดูเถิด ไม้ทั้งท่อนก็อยู่ในตาของท่านเอง"
        },
        {
          "name": "Matthew 7:5",
          "verse": 5,
          "text": "ท่านคนหน้าซื่อใจคด จงชักไม้ทั้งท่อนออกจากตาของท่านก่อน แล้วท่านจะเห็นได้ถนัด จึงจะเขี่ยผงออกจากตาพี่น้องของท่านได้"
        },
        {
          "name": "Matthew 7:6",
          "verse": 6,
          "text": "อย่าให้สิ่งซึ่งบริสุทธิ์แก่สุนัข และอย่าโยนไข่มุกของท่านให้แก่สุกร เกลือกว่ามันจะเหยียบย่ำเสีย และจะหันกลับมากัดตัวท่านด้วย"
        },
        {
          "name": "Matthew 7:7",
          "verse": 7,
          "text": "จงขอแล้วจะได้ จงหาแล้วจะพบ จงเคาะแล้วจะเปิดให้แก่ท่าน"
        },
        {
          "name": "Matthew 7:8",
          "verse": 8,
          "text": "เพราะว่าทุกคนที่ขอก็ได้รับ คนที่แสวงหาก็พบ และคนที่เคาะก็จะเปิดให้เขา"
        },
        {
          "name": "Matthew 7:9",
          "verse": 9,
          "text": "ในพวกท่านมีใครบ้างที่จะเอาก้อนหินให้บุตร เมื่อเขาขอขนมปัง"
        },
        {
          "name": "Matthew 7:10",
          "verse": 10,
          "text": "หรือให้งูเมื่อบุตรขอปลา"
        },
        {
          "name": "Matthew 7:11",
          "verse": 11,
          "text": "เหตุฉะนั้น ถ้าท่านทั้งหลายเองผู้เป็นคนชั่ว ยังรู้จักให้ของดีแก่บุตรของตน ยิ่งกว่านั้นสักเท่าใดพระบิดาของท่านผู้ทรงสถิตในสวรรค์จะประทานของดีแก่ผู้ที่ขอจากพระองค์"
        },
        {
          "name": "Matthew 7:12",
          "verse": 12,
          "text": "เหตุฉะนั้น สิ่งสารพัดซึ่งท่านปรารถนาให้มนุษย์ทำแก่ท่าน จงกระทำอย่างนั้นแก่เขาเหมือนกัน เพราะว่านี่คือพระราชบัญญัติและคำของศาสดาพยากรณ์"
        },
        {
          "name": "Matthew 7:13",
          "verse": 13,
          "text": "จงเข้าไปทางประตูแคบ เพราะว่าประตูใหญ่และทางกว้างนั้นนำไปถึงความพินาศ และคนที่เข้าไปทางนั้นมีมาก"
        },
        {
          "name": "Matthew 7:14",
          "verse": 14,
          "text": "เพราะว่าประตูซึ่งนำไปถึงชีวิตนั้นก็คับและทางก็แคบ ผู้ที่หาพบก็มีน้อย"
        },
        {
          "name": "Matthew 7:15",
          "verse": 15,
          "text": "จงระวังผู้พยากรณ์เท็จที่มาหาท่านนุ่งห่มดุจแกะ แต่ภายในเขาร้ายกาจดุจสุนัขป่า"
        },
        {
          "name": "Matthew 7:16",
          "verse": 16,
          "text": "ท่านจะรู้จักเขาได้ด้วยผลของเขา มนุษย์เก็บผลองุ่นจากต้นไม้หนามหรือ หรือว่าเก็บผลมะเดื่อจากต้นผักหนาม"
        },
        {
          "name": "Matthew 7:17",
          "verse": 17,
          "text": "ดังนั้นแหละต้นไม้ดีทุกต้นย่อมให้แต่ผลดี ต้นไม้เลวก็ย่อมให้ผลเลว"
        },
        {
          "name": "Matthew 7:18",
          "verse": 18,
          "text": "ต้นไม้ดีจะเกิดผลเลวไม่ได้ หรือต้นไม้เลวจะเกิดผลดีก็ไม่ได้"
        },
        {
          "name": "Matthew 7:19",
          "verse": 19,
          "text": "ต้นไม้ทุกต้นซึ่งไม่เกิดผลดีย่อมต้องถูกฟันลงและทิ้งเสียในไฟ"
        },
        {
          "name": "Matthew 7:20",
          "verse": 20,
          "text": "เหตุฉะนั้น ท่านจะรู้จักเขาได้เพราะผลของเขา"
        },
        {
          "name": "Matthew 7:21",
          "verse": 21,
          "text": "มิใช่ทุกคนที่ร้องแก่เราว่า ‘พระองค์เจ้าข้า พระองค์เจ้าข้า’ จะได้เข้าในอาณาจักรแห่งสวรรค์ แต่ผู้ที่ปฏิบัติตามพระทัยพระบิดาของเราผู้ทรงสถิตในสวรรค์จึงจะเข้าได้"
        },
        {
          "name": "Matthew 7:22",
          "verse": 22,
          "text": "เมื่อถึงวันนั้นจะมีคนเป็นอันมากร้องแก่เราว่า ‘พระองค์เจ้าข้า พระองค์เจ้าข้า ข้าพระองค์ได้พยากรณ์ในพระนามของพระองค์ และได้ขับผีออกในพระนามของพระองค์ และได้กระทำการมหัศจรรย์เป็นอันมากในพระนามของพระองค์มิใช่หรือ’"
        },
        {
          "name": "Matthew 7:23",
          "verse": 23,
          "text": "เมื่อนั้นเราจะแจ้งแก่เขาว่า ‘เราไม่เคยรู้จักเจ้าเลย เจ้าผู้กระทำความชั่วช้า จงไปเสียให้พ้นจากเรา’"
        },
        {
          "name": "Matthew 7:24",
          "verse": 24,
          "text": "เหตุฉะนั้นผู้ใดที่ได้ยินคำเหล่านี้ของเราและประพฤติตาม เขาก็เปรียบเสมือนผู้ที่มีสติปัญญาสร้างเรือนของตนไว้บนศิลา"
        },
        {
          "name": "Matthew 7:25",
          "verse": 25,
          "text": "ฝนก็ตกและน้ำก็ไหลท่วม ลมก็พัดปะทะเรือนนั้น แต่เรือนมิได้พังลง เพราะว่ารากตั้งอยู่บนศิลา"
        },
        {
          "name": "Matthew 7:26",
          "verse": 26,
          "text": "แต่ผู้ที่ได้ยินคำเหล่านี้ของเราและไม่ประพฤติตาม เขาก็เปรียบเสมือนผู้ที่โง่เขลาสร้างเรือนของตนไว้บนทราย"
        },
        {
          "name": "Matthew 7:27",
          "verse": 27,
          "text": "ฝนก็ตกและน้ำก็ไหลท่วม ลมก็พัดปะทะเรือนนั้น เรือนนั้นก็พังทลายลง และการซึ่งพังทลายนั้นก็ใหญ่ยิ่งนัก”"
        },
        {
          "name": "Matthew 7:28",
          "verse": 28,
          "text": "ต่อมาครั้นพระเยซูตรัสถ้อยคำเหล่านี้เสร็จแล้ว ประชาชนก็อัศจรรย์ใจด้วยคำสั่งสอนของพระองค์"
        },
        {
          "name": "Matthew 7:29",
          "verse": 29,
          "text": "เพราะว่าพระองค์ได้ทรงสั่งสอนเขาด้วยสิทธิอำนาจ ไม่เหมือนพวกธรรมาจารย์  "
        }
      ]
    },
    {
      "name": "Matthew 8",
      "chapter": 8,
      "verses": [
        {
          "name": "Matthew 8:1",
          "verse": 1,
          "text": "เมื่อพระองค์เสด็จลงมาจากภูเขาแล้ว คนเป็นอันมากได้ติดตามพระองค์ไป"
        },
        {
          "name": "Matthew 8:2",
          "verse": 2,
          "text": "ดูเถิด มีคนโรคเรื้อนมานมัสการพระองค์แล้วทูลว่า “พระองค์เจ้าข้า เพียงแต่พระองค์จะโปรด ก็จะทรงบันดาลให้ข้าพระองค์สะอาดได้”"
        },
        {
          "name": "Matthew 8:3",
          "verse": 3,
          "text": "พระเยซูทรงยื่นพระหัตถ์ถูกต้องเขา แล้วตรัสว่า “เราพอใจแล้ว จงสะอาดเถิด” ในทันใดนั้นโรคเรื้อนของเขาก็หาย"
        },
        {
          "name": "Matthew 8:4",
          "verse": 4,
          "text": "ฝ่ายพระเยซูตรัสสั่งเขาว่า “อย่าบอกเล่าให้ผู้ใดฟังเลย แต่จงไปสำแดงตัวแก่ปุโรหิต และถวายเครื่องถวายตามซึ่งโมเสสได้สั่งไว้ เพื่อเป็นหลักฐานต่อคนทั้งหลาย”"
        },
        {
          "name": "Matthew 8:5",
          "verse": 5,
          "text": "เมื่อพระเยซูเสด็จเข้าไปในเมืองคาเปอรนาอุม มีนายร้อยคนหนึ่งมาอ้อนวอนพระองค์"
        },
        {
          "name": "Matthew 8:6",
          "verse": 6,
          "text": "ทูลว่า “พระองค์เจ้าข้า ผู้รับใช้ของข้าพระองค์เป็นอัมพาตอยู่ที่บ้าน ทนทุกข์เวทนามาก”"
        },
        {
          "name": "Matthew 8:7",
          "verse": 7,
          "text": "พระเยซูจึงตรัสกับเขาว่า “เราจะไปรักษาเขาให้หาย”"
        },
        {
          "name": "Matthew 8:8",
          "verse": 8,
          "text": "นายร้อยผู้นั้นทูลว่า “พระองค์เจ้าข้า ข้าพระองค์ไม่สมควรที่จะรับเสด็จพระองค์เข้าใต้ชายคาของข้าพระองค์ ขอพระองค์ตรัสเท่านั้น ผู้รับใช้ของข้าพระองค์ก็จะหายโรค"
        },
        {
          "name": "Matthew 8:9",
          "verse": 9,
          "text": "เพราะเหตุว่าข้าพระองค์เป็นคนอยู่ใต้วินัยทหาร แต่ก็ยังมีทหารอยู่ใต้บังคับบัญชาข้าพระองค์ ข้าพระองค์จะบอกแก่คนนี้ว่า ‘ไป’ เขาก็ไป บอกแก่คนนั้นว่า ‘มา’ เขาก็มา บอกผู้รับใช้ของข้าพระองค์ว่า ‘จงทำสิ่งนี้’ เขาก็ทำ”"
        },
        {
          "name": "Matthew 8:10",
          "verse": 10,
          "text": "ครั้นพระเยซูทรงได้ยินดังนั้นก็ประหลาดพระทัยนัก ตรัสกับบรรดาคนที่ตามพระองค์ว่า “เราบอกความจริงแก่ท่านทั้งหลายว่า เราไม่เคยพบความเชื่อที่ไหนมากเท่านี้แม้ในอิสราเอล"
        },
        {
          "name": "Matthew 8:11",
          "verse": 11,
          "text": "เราบอกท่านทั้งหลายว่า คนเป็นอันมากจะมาจากทิศตะวันออกและทิศตะวันตก จะมาเอนกายลงกันกับอับราฮัมและอิสอัคและยาโคบในอาณาจักรแห่งสวรรค์"
        },
        {
          "name": "Matthew 8:12",
          "verse": 12,
          "text": "แต่บรรดาลูกของอาณาจักรจะต้องถูกขับไล่ไสส่งออกไปในที่มืดภายนอก ที่นั่นจะมีเสียงร้องไห้ขบเขี้ยวเคี้ยวฟัน”"
        },
        {
          "name": "Matthew 8:13",
          "verse": 13,
          "text": "แล้วพระเยซูจึงตรัสกับนายร้อยว่า “ไปเถิด ท่านได้เชื่ออย่างไร ก็ให้เป็นแก่ท่านอย่างนั้น” และในเวลานั้นเอง ผู้รับใช้ของเขาก็หายเป็นปกติ"
        },
        {
          "name": "Matthew 8:14",
          "verse": 14,
          "text": "ครั้นพระเยซูเสด็จเข้าไปในเรือนของเปโตร พระองค์ก็ทอดพระเนตรเห็นแม่ยายของเปโตรนอนป่วยเป็นไข้อยู่"
        },
        {
          "name": "Matthew 8:15",
          "verse": 15,
          "text": "พระองค์ทรงถูกต้องมือนาง ไข้นั้นก็หาย นางจึงลุกขึ้นปรนนิบัติเขาทั้งหลาย"
        },
        {
          "name": "Matthew 8:16",
          "verse": 16,
          "text": "พอค่ำลง เขาพาคนเป็นอันมากที่มีผีเข้าสิงมาหาพระองค์ พระองค์ก็ทรงขับผีออกด้วยพระดำรัสของพระองค์ และบรรดาคนเจ็บป่วยนั้น พระองค์ก็ได้ทรงรักษาให้หาย"
        },
        {
          "name": "Matthew 8:17",
          "verse": 17,
          "text": "ทั้งนี้เพื่อจะให้สำเร็จตามพระวจนะโดยอิสยาห์ศาสดาพยากรณ์ที่ว่า ‘ท่านได้แบกความเจ็บไข้ของเราทั้งหลาย และหอบโรคของเราไป’"
        },
        {
          "name": "Matthew 8:18",
          "verse": 18,
          "text": "ครั้นพระเยซูทอดพระเนตรเห็นประชาชนเป็นอันมากมาล้อมพระองค์ไว้ พระองค์จึงตรัสสั่งให้ข้ามฟากไป"
        },
        {
          "name": "Matthew 8:19",
          "verse": 19,
          "text": "ขณะนั้นมีธรรมาจารย์คนหนึ่งมาหาพระองค์ทูลว่า “อาจารย์เจ้าข้า ท่านไปทางไหน ข้าพเจ้าจะตามท่านไปทางนั้น”"
        },
        {
          "name": "Matthew 8:20",
          "verse": 20,
          "text": "พระเยซูจึงตรัสกับเขาว่า “สุนัขจิ้งจอกยังมีโพรง และนกในอากาศยังมีรัง แต่บุตรมนุษย์ไม่มีที่ที่จะวางศีรษะ”"
        },
        {
          "name": "Matthew 8:21",
          "verse": 21,
          "text": "อีกคนหนึ่งในพวกสาวกของพระองค์ทูลพระองค์ว่า “พระองค์เจ้าข้า ขอทรงโปรดให้ข้าพระองค์ไปฝังศพบิดาข้าพระองค์ก่อน”"
        },
        {
          "name": "Matthew 8:22",
          "verse": 22,
          "text": "พระเยซูจึงตรัสกับเขาว่า “จงตามเรามาเถิด ปล่อยให้คนตายฝังคนตายของเขาเองเถิด”"
        },
        {
          "name": "Matthew 8:23",
          "verse": 23,
          "text": "เมื่อพระองค์เสด็จลงเรือ พวกสาวกของพระองค์ก็ตามพระองค์ไป"
        },
        {
          "name": "Matthew 8:24",
          "verse": 24,
          "text": "ดูเถิด เกิดพายุใหญ่ในทะเลจนคลื่นซัดท่วมเรือ แต่พระองค์บรรทมหลับอยู่"
        },
        {
          "name": "Matthew 8:25",
          "verse": 25,
          "text": "และพวกสาวกของพระองค์ได้มาปลุกพระองค์ ทูลว่า “พระองค์เจ้าข้า ขอโปรดช่วยพวกเราเถิด เรากำลังจะพินาศอยู่แล้ว”"
        },
        {
          "name": "Matthew 8:26",
          "verse": 26,
          "text": "พระองค์จึงตรัสกับเขาว่า “เหตุไฉนเจ้าจึงหวาดกลัว โอ เจ้าผู้มีความเชื่อน้อย” แล้วพระองค์ทรงลุกขึ้นห้ามลมและทะเล คลื่นลมก็สงบเงียบทั่วไป"
        },
        {
          "name": "Matthew 8:27",
          "verse": 27,
          "text": "คนเหล่านั้นก็อัศจรรย์ใจพูดกันว่า “ท่านผู้นี้เป็นคนอย่างไรหนอ แม้กระทั่งลมและทะเลก็เชื่อฟังท่าน”"
        },
        {
          "name": "Matthew 8:28",
          "verse": 28,
          "text": "ครั้นพระองค์ทรงข้ามฟากไปถึงแดนเกอร์กาซีแล้ว มีคนสองคนที่มีผีสิงได้ออกจากอุโมงค์ฝังศพมาพบพระองค์ พวกเขาดุร้ายนัก จนไม่มีผู้ใดอาจผ่านไปทางนั้นได้"
        },
        {
          "name": "Matthew 8:29",
          "verse": 29,
          "text": "ดูเถิด เขาร้องตะโกนว่า “พระเยซูผู้เป็นพระบุตรของพระเจ้า เราเกี่ยวข้องอะไรกับท่านเล่า ท่านมาที่นี่เพื่อจะทรมานพวกเราก่อนเวลาหรือ”"
        },
        {
          "name": "Matthew 8:30",
          "verse": 30,
          "text": "ไกลจากที่นั่นมีสุกรฝูงใหญ่กำลังหากินอยู่"
        },
        {
          "name": "Matthew 8:31",
          "verse": 31,
          "text": "ผีเหล่านั้นได้อ้อนวอนพระองค์ว่า “ถ้าท่านขับพวกเราออก ก็ขอให้พวกเราเข้าอยู่ในฝูงสุกรนั้นเถิด”"
        },
        {
          "name": "Matthew 8:32",
          "verse": 32,
          "text": "พระองค์จึงตรัสแก่ผีเหล่านั้นว่า “ไปเถอะ” ผีเหล่านั้นก็ออกไปเข้าสิงอยู่ในฝูงสุกร ดูเถิด สุกรทั้งฝูงนั้นก็วิ่งกระโดดจากหน้าผาชันลงไปในทะเล และจมน้ำตายจนสิ้น"
        },
        {
          "name": "Matthew 8:33",
          "verse": 33,
          "text": "ฝ่ายคนเลี้ยงสุกรก็หนีเข้าไปในนคร เล่าบรรดาเหตุการณ์ซึ่งเป็นไปนั้น กับเหตุที่เกิดขึ้นแก่คนที่มีผีเข้าสิงอยู่นั้น"
        },
        {
          "name": "Matthew 8:34",
          "verse": 34,
          "text": "ดูเถิด คนทั้งนครพากันออกมาพบพระเยซู เมื่อพบพระองค์แล้ว เขาจึงอ้อนวอนขอให้พระองค์ไปเสียจากเขตแดนของเขา  "
        }
      ]
    },
    {
      "name": "Matthew 9",
      "chapter": 9,
      "verses": [
        {
          "name": "Matthew 9:1",
          "verse": 1,
          "text": "และพระองค์ก็เสด็จลงเรือข้ามฟากไปยังเมืองของพระองค์"
        },
        {
          "name": "Matthew 9:2",
          "verse": 2,
          "text": "ดูเถิด เขาหามคนอัมพาตคนหนึ่งซึ่งนอนอยู่บนที่นอนมาหาพระองค์ เมื่อพระเยซูทอดพระเนตรเห็นความเชื่อของเขาทั้งหลาย จึงตรัสกับคนอัมพาตว่า “ลูกเอ๋ย จงชื่นใจเถิด บาปของเจ้าได้รับการอภัยแล้ว”"
        },
        {
          "name": "Matthew 9:3",
          "verse": 3,
          "text": "ดูเถิด พวกธรรมาจารย์บางคนคิดในใจว่า “คนนี้พูดหมิ่นประมาท”"
        },
        {
          "name": "Matthew 9:4",
          "verse": 4,
          "text": "ฝ่ายพระเยซูทรงทราบความคิดของเขาจึงตรัสว่า “เหตุไฉนท่านทั้งหลายคิดชั่วอยู่ในใจเล่า"
        },
        {
          "name": "Matthew 9:5",
          "verse": 5,
          "text": "ที่จะว่า ‘บาปของเจ้าได้รับการอภัยแล้ว’ หรือจะว่า ‘จงลุกขึ้นเดินไปเถิด’ นั้น ข้างไหนจะง่ายกว่ากัน"
        },
        {
          "name": "Matthew 9:6",
          "verse": 6,
          "text": "แต่เพื่อท่านทั้งหลายจะได้รู้ว่า บุตรมนุษย์มีสิทธิอำนาจในโลกที่จะโปรดยกความผิดบาปได้” (พระองค์จึงตรัสสั่งคนอัมพาตว่า) “จงลุกขึ้นยกที่นอนกลับไปบ้านเถิด”"
        },
        {
          "name": "Matthew 9:7",
          "verse": 7,
          "text": "เขาจึงลุกขึ้นไปบ้านของตน"
        },
        {
          "name": "Matthew 9:8",
          "verse": 8,
          "text": "เมื่อประชาชนเป็นอันมากเห็นดังนั้น เขาก็อัศจรรย์ใจ แล้วพากันสรรเสริญพระเจ้า ผู้ได้ทรงประทานสิทธิอำนาจเช่นนั้นแก่มนุษย์"
        },
        {
          "name": "Matthew 9:9",
          "verse": 9,
          "text": "ครั้นพระเยซูเสด็จเลยที่นั่นไป ก็ทอดพระเนตรเห็นชายคนหนึ่งชื่อมัทธิวนั่งอยู่ที่ด่านเก็บภาษี จึงตรัสกับเขาว่า “จงตามเรามาเถิด” เขาก็ลุกขึ้นตามพระองค์ไป"
        },
        {
          "name": "Matthew 9:10",
          "verse": 10,
          "text": "ต่อมาเมื่อพระเยซูเอนพระกายลงเสวยอยู่ในเรือน ดูเถิด มีคนเก็บภาษีและคนบาปอื่นๆหลายคนเข้ามาเอนกายลงร่วมสำรับกับพระองค์และกับพวกสาวกของพระองค์"
        },
        {
          "name": "Matthew 9:11",
          "verse": 11,
          "text": "เมื่อพวกฟาริสีเห็นแล้ว ก็กล่าวแก่พวกสาวกของพระองค์ว่า “ทำไมอาจารย์ของท่านจึงรับประทานอาหารร่วมกับคนเก็บภาษีและคนบาปเล่า”"
        },
        {
          "name": "Matthew 9:12",
          "verse": 12,
          "text": "เมื่อพระเยซูทรงได้ยินเช่นนั้นจึงตรัสกับพวกเขาว่า “คนปกติไม่ต้องการหมอ แต่คนเจ็บป่วยต้องการหมอ"
        },
        {
          "name": "Matthew 9:13",
          "verse": 13,
          "text": "ท่านทั้งหลายจงไปเรียนรู้ความหมายของข้อความที่ว่า ‘เราประสงค์ความเมตตา ไม่ประสงค์เครื่องสัตวบูชา’ ด้วยว่าเรามิได้มาเพื่อจะเรียกคนชอบธรรม แต่มาเรียกคนบาปให้กลับใจเสียใหม่”"
        },
        {
          "name": "Matthew 9:14",
          "verse": 14,
          "text": "แล้วพวกสาวกของยอห์นมาหาพระองค์ทูลว่า “เหตุไฉนพวกข้าพระองค์และพวกฟาริสีถืออดอาหารบ่อยๆ แต่พวกสาวกของพระองค์ไม่ถืออดอาหาร”"
        },
        {
          "name": "Matthew 9:15",
          "verse": 15,
          "text": "พระเยซูจึงตรัสกับเขาว่า “สหายของเจ้าบ่าวเป็นทุกข์โศกเศร้าเมื่อเจ้าบ่าวยังอยู่กับเขาได้หรือ แต่วันนั้นจะมาถึงเมื่อเจ้าบ่าวจะต้องจากเขาไป เมื่อนั้นเขาจะถืออดอาหาร"
        },
        {
          "name": "Matthew 9:16",
          "verse": 16,
          "text": "ไม่มีผู้ใดเอาท่อนผ้าทอใหม่มาปะเสื้อเก่า เพราะว่าผ้าที่ปะเข้านั้น เมื่อหดจะทำให้เสื้อเก่าขาดกว้างออกไปอีก"
        },
        {
          "name": "Matthew 9:17",
          "verse": 17,
          "text": "และไม่มีผู้ใดเอาน้ำองุ่นใหม่มาใส่ในถุงหนังเก่า ถ้าทำอย่างนั้นถุงหนังจะขาด น้ำองุ่นจะรั่ว ทั้งถุงหนังก็จะเสียไปด้วย แต่เขาย่อมเอาน้ำองุ่นใหม่ใส่ในถุงหนังใหม่ แล้วทั้งสองอย่างก็อยู่ดีด้วยกันได้”"
        },
        {
          "name": "Matthew 9:18",
          "verse": 18,
          "text": "เมื่อพระองค์กำลังตรัสคำเหล่านี้แก่เขานั้น ดูเถิด มีขุนนางคนหนึ่งมานมัสการพระองค์แล้วทูลว่า “ลูกสาวของข้าพระองค์พึ่งตาย ขอพระองค์เสด็จไปวางพระหัตถ์ของพระองค์บนตัวเขา แล้วเขาจะฟื้นขึ้นอีก”"
        },
        {
          "name": "Matthew 9:19",
          "verse": 19,
          "text": "ฝ่ายพระเยซูจึงทรงลุกขึ้นเสด็จตามเขาไป และพวกสาวกของพระองค์ก็ตามไปด้วย"
        },
        {
          "name": "Matthew 9:20",
          "verse": 20,
          "text": "ดูเถิด มีผู้หญิงคนหนึ่งเป็นโรคตกเลือดได้สิบสองปีมาแล้วแอบมาข้างหลัง ถูกต้องชายฉลองพระองค์"
        },
        {
          "name": "Matthew 9:21",
          "verse": 21,
          "text": "เพราะนางคิดในใจว่า “ถ้าเราได้แตะต้องฉลองพระองค์เท่านั้น เราก็จะหายโรค”"
        },
        {
          "name": "Matthew 9:22",
          "verse": 22,
          "text": "ฝ่ายพระเยซูทรงเหลียวหลังทอดพระเนตรเห็นนางจึงตรัสว่า “ลูกสาวเอ๋ย จงชื่นใจเถิด ความเชื่อของเจ้าทำให้เจ้าหายเป็นปกติ” นับตั้งแต่เวลานั้น ผู้หญิงนั้นก็หายป่วยเป็นปกติ"
        },
        {
          "name": "Matthew 9:23",
          "verse": 23,
          "text": "ครั้นพระเยซูเสด็จเข้าไปในเรือนของขุนนางนั้น ทอดพระเนตรเห็นพวกเป่าปี่และคนเป็นอันมากชุลมุนกันอยู่"
        },
        {
          "name": "Matthew 9:24",
          "verse": 24,
          "text": "พระองค์จึงตรัสกับเขาว่า “จงถอยออกไปเถิด ด้วยว่าเด็กหญิงคนนี้ยังไม่ตาย เป็นแต่นอนหลับอยู่” เขาก็พากันหัวเราะเยาะพระองค์"
        },
        {
          "name": "Matthew 9:25",
          "verse": 25,
          "text": "แต่เมื่อทรงขับฝูงคนออกไปแล้ว พระองค์ได้เสด็จเข้าไปจับมือเด็กหญิง และเด็กหญิงนั้นก็ลุกขึ้น"
        },
        {
          "name": "Matthew 9:26",
          "verse": 26,
          "text": "แล้วกิตติศัพท์นี้ก็ลือไปทั่วแคว้นนั้น"
        },
        {
          "name": "Matthew 9:27",
          "verse": 27,
          "text": "ครั้นพระเยซูเสด็จไปจากที่นั่น ก็มีชายตาบอดสองคนตามพระองค์มาร้องว่า “บุตรดาวิดเจ้าข้า ขอเมตตาข้าพระองค์ทั้งหลายเถิด”"
        },
        {
          "name": "Matthew 9:28",
          "verse": 28,
          "text": "และเมื่อพระองค์เสด็จเข้าไปในเรือน ชายตาบอดทั้งสองก็เข้ามาหาพระองค์ พระเยซูตรัสถามเขาว่า “เจ้าเชื่อหรือว่า เราสามารถจะกระทำการนี้ได้” เขาทูลพระองค์ว่า “เชื่อ พระเจ้าข้า”"
        },
        {
          "name": "Matthew 9:29",
          "verse": 29,
          "text": "แล้วพระองค์ทรงถูกต้องตาของพวกเขาตรัสว่า “ให้เป็นไปตามความเชื่อของเจ้าเถิด”"
        },
        {
          "name": "Matthew 9:30",
          "verse": 30,
          "text": "แล้วตาของพวกเขาก็กลับเห็นดี พระเยซูได้ทรงกำชับเขาอย่างแข็งขันว่า “จงระวังอย่าให้ผู้ใดรู้เลย”"
        },
        {
          "name": "Matthew 9:31",
          "verse": 31,
          "text": "แต่เมื่อเขาไปจากที่นั่นแล้ว ก็เผยแพร่กิตติศัพท์ของพระองค์ทั่วแคว้นนั้น"
        },
        {
          "name": "Matthew 9:32",
          "verse": 32,
          "text": "ขณะเมื่อพระเยซูและเหล่าสาวกกำลังเสด็จออกไปจากที่นั่น ดูเถิด มีผู้พาคนใบ้คนหนึ่งที่มีผีสิงอยู่มาหาพระองค์"
        },
        {
          "name": "Matthew 9:33",
          "verse": 33,
          "text": "เมื่อทรงขับผีออกแล้วคนใบ้นั้นก็พูดได้ หมู่คนก็อัศจรรย์ใจพูดกันว่า “ไม่เคยเห็นการกระทำเช่นนี้ในอิสราเอลเลย”"
        },
        {
          "name": "Matthew 9:34",
          "verse": 34,
          "text": "แต่พวกฟาริสีกล่าวว่า “คนนี้ขับผีออกด้วยฤทธิ์ของนายผี”"
        },
        {
          "name": "Matthew 9:35",
          "verse": 35,
          "text": "พระเยซูได้เสด็จดำเนินไปตามนครและหมู่บ้านโดยรอบ ทรงสั่งสอนในธรรมศาลาของเขา ประกาศข่าวประเสริฐแห่งอาณาจักรนั้น ทรงรักษาโรคและความป่วยไข้ทุกอย่างของพลเมืองให้หาย"
        },
        {
          "name": "Matthew 9:36",
          "verse": 36,
          "text": "และเมื่อพระองค์ทอดพระเนตรเห็นประชาชนก็ทรงสงสารเขา ด้วยเขาอิดโรยกระจัดกระจายไปดุจฝูงแกะไม่มีผู้เลี้ยง"
        },
        {
          "name": "Matthew 9:37",
          "verse": 37,
          "text": "แล้วพระองค์ตรัสกับพวกสาวกของพระองค์ว่า “การเก็บเกี่ยวนั้นเป็นการใหญ่นักหนา แต่คนงานยังน้อยอยู่"
        },
        {
          "name": "Matthew 9:38",
          "verse": 38,
          "text": "เหตุฉะนั้น พวกท่านจงอ้อนวอนพระองค์ผู้ทรงเป็นเจ้าของการเก็บเกี่ยวนั้น ให้ส่งคนงานมาในการเก็บเกี่ยวของพระองค์”  "
        }
      ]
    },
    {
      "name": "Matthew 10",
      "chapter": 10,
      "verses": [
        {
          "name": "Matthew 10:1",
          "verse": 1,
          "text": "เมื่อพระองค์ทรงเรียกสาวกสิบสองคนของพระองค์มาแล้ว พระองค์ก็ประทานอำนาจให้เขาขับผีโสโครกออกได้ และให้รักษาโรคและความเจ็บไข้ทุกอย่างให้หายได้"
        },
        {
          "name": "Matthew 10:2",
          "verse": 2,
          "text": "อัครสาวกสิบสองคนนั้นมีชื่อดังนี้ คนแรกชื่อซีโมนที่เรียกว่าเปโตร กับอันดรูว์น้องชายของเขา ยากอบบุตรชายเศเบดี กับยอห์นน้องชายของเขา"
        },
        {
          "name": "Matthew 10:3",
          "verse": 3,
          "text": "ฟีลิปและบารโธโลมิว โธมัสและมัทธิวคนเก็บภาษี ยากอบบุตรชายอัลเฟอัส และเลบเบอัสผู้ที่มีชื่ออีกว่าธัดเดอัส"
        },
        {
          "name": "Matthew 10:4",
          "verse": 4,
          "text": "ซีโมนชาวคานาอันและยูดาสอิสคาริโอทผู้ที่ได้ทรยศพระองค์นั้น"
        },
        {
          "name": "Matthew 10:5",
          "verse": 5,
          "text": "สิบสองคนนี้พระเยซูทรงใช้ให้ออกไปและสั่งเขาว่า “อย่าไปทางที่ไปสู่พวกต่างชาติ และอย่าเข้าไปในเมืองของชาวสะมาเรีย"
        },
        {
          "name": "Matthew 10:6",
          "verse": 6,
          "text": "แต่ว่าจงไปหาแกะหลงของวงศ์วานอิสราเอลดีกว่า"
        },
        {
          "name": "Matthew 10:7",
          "verse": 7,
          "text": "จงไปพลางประกาศพลางว่า ‘อาณาจักรแห่งสวรรค์มาใกล้แล้ว’"
        },
        {
          "name": "Matthew 10:8",
          "verse": 8,
          "text": "จงรักษาคนเจ็บป่วยให้หาย คนโรคเรื้อนให้หายสะอาด คนตายแล้วให้ฟื้น และจงขับผีให้ออก ท่านทั้งหลายได้รับเปล่าๆ ก็จงให้เปล่าๆ"
        },
        {
          "name": "Matthew 10:9",
          "verse": 9,
          "text": "อย่าหาเหรียญทองคำ หรือเงิน หรือทองแดงไว้ในไถ้ของท่าน"
        },
        {
          "name": "Matthew 10:10",
          "verse": 10,
          "text": "หรือย่ามใช้ตามทาง หรือเสื้อคลุมสองตัว หรือรองเท้า หรือไม้เท้า เพราะว่าผู้ทำงานสมควรจะได้อาหารกิน"
        },
        {
          "name": "Matthew 10:11",
          "verse": 11,
          "text": "เมื่อท่านมาถึงนครใดหรือเมืองใด จงสืบดูว่าใครเป็นคนเหมาะสมในที่นั้น แล้วจงไปอาศัยกับผู้นั้นจนกว่าจะจากไป"
        },
        {
          "name": "Matthew 10:12",
          "verse": 12,
          "text": "ขณะเมื่อท่านขึ้นเรือน จงให้พรแก่ครัวเรือนนั้น"
        },
        {
          "name": "Matthew 10:13",
          "verse": 13,
          "text": "ถ้าครัวเรือนนั้นสมควรรับพร ก็ให้สันติสุขของท่านอยู่กับเรือนนั้น แต่ถ้าครัวเรือนนั้นไม่สมควรรับพร ก็ให้สันติสุขนั้นกลับคืนมาสู่ท่าน"
        },
        {
          "name": "Matthew 10:14",
          "verse": 14,
          "text": "ถ้าผู้ใดไม่ต้อนรับท่านทั้งหลายและไม่ฟังคำของท่าน เมื่อจะออกจากเรือนนั้นเมืองนั้น จงสะบัดผงคลีที่ติดเท้าของท่านออกเสีย"
        },
        {
          "name": "Matthew 10:15",
          "verse": 15,
          "text": "เราบอกความจริงแก่ท่านว่า ในวันพิพากษานั้น โทษของเมืองโสโดมและเมืองโกโมราห์ จะเบากว่าโทษของเมืองนั้น"
        },
        {
          "name": "Matthew 10:16",
          "verse": 16,
          "text": "ดูเถิด เราใช้พวกท่านไปดุจแกะอยู่ท่ามกลางฝูงสุนัขป่า เหตุฉะนั้นท่านจงฉลาดเหมือนงู และไม่มีภัยเหมือนนกเขา"
        },
        {
          "name": "Matthew 10:17",
          "verse": 17,
          "text": "แต่จงระวังผู้คนไว้ให้ดี เพราะพวกเขาจะมอบท่านทั้งหลายไว้กับศาล และจะเฆี่ยนท่านในธรรมศาลาของเขา"
        },
        {
          "name": "Matthew 10:18",
          "verse": 18,
          "text": "และท่านจะถูกนำตัวไปอยู่ต่อหน้าเจ้าเมืองและกษัตริย์เพราะเห็นแก่เรา เพื่อท่านจะได้เป็นพยานต่อเขาและต่อคนต่างชาติ"
        },
        {
          "name": "Matthew 10:19",
          "verse": 19,
          "text": "แต่เมื่อเขามอบท่านไว้นั้น อย่าเป็นกังวลว่าจะพูดอะไรหรืออย่างไร เพราะเมื่อถึงเวลา คำที่ท่านจะพูดนั้นจะทรงประทานแก่ท่านในเวลานั้น"
        },
        {
          "name": "Matthew 10:20",
          "verse": 20,
          "text": "เพราะว่าผู้ที่พูดมิใช่ตัวท่านเอง แต่เป็นพระวิญญาณแห่งพระบิดาของท่าน ผู้ตรัสทางท่าน"
        },
        {
          "name": "Matthew 10:21",
          "verse": 21,
          "text": "แม้ว่าพี่ก็จะมอบน้องให้ถึงความตาย พ่อจะมอบลูก และลูกก็จะทรยศต่อพ่อแม่ให้ถึงแก่ความตาย"
        },
        {
          "name": "Matthew 10:22",
          "verse": 22,
          "text": "ท่านจะถูกคนทั้งปวงเกลียดชังเพราะเห็นแก่นามของเรา แต่ผู้ใดที่ทนได้ถึงที่สุด ผู้นั้นจะรอด"
        },
        {
          "name": "Matthew 10:23",
          "verse": 23,
          "text": "แต่เมื่อเขาข่มเหงท่านในเมืองนี้ จงหนีไปยังอีกเมืองหนึ่ง เราบอกความจริงแก่ท่านว่า ก่อนที่ท่านจะไปทั่วเมืองต่างๆในอิสราเอล บุตรมนุษย์จะเสด็จมา"
        },
        {
          "name": "Matthew 10:24",
          "verse": 24,
          "text": "ศิษย์ไม่ใหญ่กว่าครู และทาสไม่ใหญ่กว่านายของตน"
        },
        {
          "name": "Matthew 10:25",
          "verse": 25,
          "text": "ซึ่งศิษย์จะได้เป็นเสมอครูของตน และทาสเสมอนายของตนก็พออยู่แล้ว ถ้าเขาได้เรียกเจ้าบ้านว่าเบเอลเซบูล เขาจะเรียกลูกบ้านของเขามากยิ่งกว่านั้นสักเท่าใด"
        },
        {
          "name": "Matthew 10:26",
          "verse": 26,
          "text": "เหตุฉะนั้นอย่ากลัวเขา เพราะว่าไม่มีสิ่งใดปิดบังไว้ที่จะไม่ต้องเปิดเผย หรือการลับที่จะไม่เผยให้ประจักษ์"
        },
        {
          "name": "Matthew 10:27",
          "verse": 27,
          "text": "ซึ่งเรากล่าวแก่พวกท่านในที่มืด ท่านจงกล่าวในที่สว่าง และซึ่งท่านได้ยินกระซิบที่หู ท่านจงประกาศจากดาดฟ้าหลังคาบ้าน"
        },
        {
          "name": "Matthew 10:28",
          "verse": 28,
          "text": "อย่ากลัวผู้ที่ฆ่าได้แต่กาย แต่ไม่มีอำนาจที่จะฆ่าจิตวิญญาณ แต่จงกลัวพระองค์ผู้ทรงฤทธิ์ที่จะให้ทั้งจิตวิญญาณทั้งกายพินาศในนรกได้"
        },
        {
          "name": "Matthew 10:29",
          "verse": 29,
          "text": "นกกระจอกสองตัวเขาขายบาทหนึ่งมิใช่หรือ แต่ถ้าพระบิดาของท่านไม่ทรงเห็นชอบ นกนั้นแม้สักตัวเดียวจะตกลงถึงดินก็ไม่ได้"
        },
        {
          "name": "Matthew 10:30",
          "verse": 30,
          "text": "ถึงผมของท่านทั้งหลายก็ทรงนับไว้แล้วทุกเส้น"
        },
        {
          "name": "Matthew 10:31",
          "verse": 31,
          "text": "เหตุฉะนั้นอย่ากลัวเลย ท่านทั้งหลายก็มีค่ากว่านกกระจอกหลายตัว"
        },
        {
          "name": "Matthew 10:32",
          "verse": 32,
          "text": "เหตุดังนั้นผู้ใดจะรับเราต่อหน้ามนุษย์ เราจะรับผู้นั้นต่อพระพักตร์พระบิดาของเราผู้ทรงสถิตในสวรรค์ด้วย"
        },
        {
          "name": "Matthew 10:33",
          "verse": 33,
          "text": "แต่ผู้ใดจะปฏิเสธเราต่อหน้ามนุษย์ เราจะปฏิเสธผู้นั้นต่อพระพักตร์พระบิดาของเราผู้ทรงสถิตในสวรรค์ด้วย"
        },
        {
          "name": "Matthew 10:34",
          "verse": 34,
          "text": "อย่าคิดว่าเรามาเพื่อจะนำสันติภาพมาสู่โลก เรามิได้นำสันติภาพมาให้ แต่เรานำดาบมา"
        },
        {
          "name": "Matthew 10:35",
          "verse": 35,
          "text": "ด้วยว่าเรามาเพื่อจะให้ลูกชายหมางใจกับบิดาของตน และลูกสาวหมางใจกับมารดาและลูกสะใภ้หมางใจกับแม่สามี"
        },
        {
          "name": "Matthew 10:36",
          "verse": 36,
          "text": "และผู้ที่อยู่ร่วมเรือนเดียวกัน ก็จะเป็นศัตรูต่อกัน"
        },
        {
          "name": "Matthew 10:37",
          "verse": 37,
          "text": "ผู้ใดที่รักบิดามารดายิ่งกว่ารักเราก็ไม่สมกับเรา และผู้ใดรักบุตรชายหญิงยิ่งกว่ารักเรา ผู้นั้นก็ไม่สมกับเรา"
        },
        {
          "name": "Matthew 10:38",
          "verse": 38,
          "text": "และผู้ใดที่ไม่รับเอากางเขนของตนตามเราไป ผู้นั้นก็ไม่สมกับเรา"
        },
        {
          "name": "Matthew 10:39",
          "verse": 39,
          "text": "ผู้ที่จะเอาชีวิตของตนรอดจะกลับเสียชีวิต แต่ผู้ที่สู้เสียชีวิตของตนเพราะเห็นแก่เราก็จะได้ชีวิตรอด"
        },
        {
          "name": "Matthew 10:40",
          "verse": 40,
          "text": "ผู้ที่รับท่านทั้งหลายก็รับเรา และผู้ที่รับเราก็รับพระองค์ที่ทรงใช้เรามา"
        },
        {
          "name": "Matthew 10:41",
          "verse": 41,
          "text": "ผู้ที่รับศาสดาพยากรณ์เพราะนามแห่งศาสดาพยากรณ์นั้น ก็จะได้บำเหน็จอย่างที่ศาสดาพยากรณ์พึงได้รับ และผู้ที่รับผู้ชอบธรรมเพราะนามแห่งผู้ชอบธรรมนั้น ก็จะได้บำเหน็จอย่างที่ผู้ชอบธรรมพึงได้รับ"
        },
        {
          "name": "Matthew 10:42",
          "verse": 42,
          "text": "และผู้ใดจะเอาน้ำเย็นสักถ้วยหนึ่งให้คนเล็กน้อยเหล่านี้คนใดคนหนึ่งดื่ม เพราะนามแห่งศิษย์ของเรา เราบอกความจริงแก่ท่านทั้งหลายว่า คนนั้นจะขาดบำเหน็จก็หามิได้”  "
        }
      ]
    },
    {
      "name": "Matthew 11",
      "chapter": 11,
      "verses": [
        {
          "name": "Matthew 11:1",
          "verse": 1,
          "text": "ต่อมาเมื่อพระเยซูตรัสสั่งสาวกสิบสองคนของพระองค์เสร็จแล้ว พระองค์ได้เสด็จจากที่นั่นไปเพื่อจะสั่งสอนและประกาศในเมืองต่างๆของเขา"
        },
        {
          "name": "Matthew 11:2",
          "verse": 2,
          "text": "ฝ่ายยอห์นเมื่อติดอยู่ในเรือนจำได้ยินถึงกิจการของพระคริสต์ จึงได้ใช้สาวกสองคนของท่านไป"
        },
        {
          "name": "Matthew 11:3",
          "verse": 3,
          "text": "ทูลถามพระองค์ว่า “ท่านเป็นผู้ที่จะมานั้นหรือ หรือเราจะต้องคอยหาผู้อื่น”"
        },
        {
          "name": "Matthew 11:4",
          "verse": 4,
          "text": "ฝ่ายพระเยซูตรัสตอบพวกเขาว่า “จงไปแจ้งแก่ยอห์นอีกครั้งถึงสิ่งที่ท่านได้ยินและได้เห็น"
        },
        {
          "name": "Matthew 11:5",
          "verse": 5,
          "text": "คือว่าคนตาบอดก็หายบอด คนง่อยเดินได้ คนโรคเรื้อนหายสะอาด คนหูหนวกได้ยินได้ คนตายแล้วเป็นขึ้นมา และข่าวประเสริฐก็ประกาศแก่คนอนาถา"
        },
        {
          "name": "Matthew 11:6",
          "verse": 6,
          "text": "บุคคลผู้ใดไม่สะดุดเพราะเรา ผู้นั้นเป็นสุข”"
        },
        {
          "name": "Matthew 11:7",
          "verse": 7,
          "text": "ครั้นสาวกเหล่านั้นไปแล้ว พระเยซูเริ่มตรัสกับคนหมู่นั้นถึงยอห์นว่า “ท่านทั้งหลายได้ออกไปในถิ่นทุรกันดารเพื่อดูอะไร ดูต้นอ้อไหวโดยถูกลมพัดหรือ"
        },
        {
          "name": "Matthew 11:8",
          "verse": 8,
          "text": "แต่ท่านทั้งหลายออกไปดูอะไร ดูคนนุ่งห่มผ้าเนื้ออ่อนนิ่มหรือ ดูเถิด คนนุ่งห่มผ้าเนื้อนิ่มก็อยู่ในพระนิเวศของกษัตริย์"
        },
        {
          "name": "Matthew 11:9",
          "verse": 9,
          "text": "แต่ท่านทั้งหลายออกไปดูอะไร ดูศาสดาพยากรณ์หรือ แน่ทีเดียว และเราบอกท่านว่า ท่านนั้นเป็นยิ่งกว่าศาสดาพยากรณ์เสียอีก"
        },
        {
          "name": "Matthew 11:10",
          "verse": 10,
          "text": "คือผู้นั้นเองที่ได้เขียนถึงแล้วว่า ‘ดูเถิด เราใช้ทูตของเราไปข้างหน้าท่าน ผู้นั้นจะเตรียมทางของท่านไว้ข้างหน้าท่าน’"
        },
        {
          "name": "Matthew 11:11",
          "verse": 11,
          "text": "เราบอกความจริงแก่ท่านทั้งหลายว่า ในบรรดาคนซึ่งเกิดจากผู้หญิงมานั้น ไม่มีผู้ใดใหญ่กว่ายอห์นผู้ให้รับบัพติศมา แต่ว่าผู้ที่ต่ำต้อยที่สุดในอาณาจักรแห่งสวรรค์ก็ยังใหญ่กว่ายอห์นเสียอีก"
        },
        {
          "name": "Matthew 11:12",
          "verse": 12,
          "text": "และตั้งแต่สมัยยอห์นผู้ให้รับบัพติศมาถึงทุกวันนี้ อาณาจักรแห่งสวรรค์ก็เป็นสิ่งที่คนได้แสวงหาด้วยใจร้อนรน และผู้ที่ใจร้อนรนก็เป็นผู้ที่ชิงเอาได้"
        },
        {
          "name": "Matthew 11:13",
          "verse": 13,
          "text": "เพราะคำของศาสดาพยากรณ์ทั้งหลายและพระราชบัญญัติได้พยากรณ์มาจนถึงยอห์นนี้"
        },
        {
          "name": "Matthew 11:14",
          "verse": 14,
          "text": "ถ้าท่านทั้งหลายจะยอมรับในเรื่องนี้ ก็ยอห์นนี้แหละเป็นเอลียาห์ซึ่งจะมานั้น"
        },
        {
          "name": "Matthew 11:15",
          "verse": 15,
          "text": "ใครมีหูจงฟังเถิด"
        },
        {
          "name": "Matthew 11:16",
          "verse": 16,
          "text": "เราจะเปรียบคนยุคนี้เหมือนกับอะไรดี เปรียบเหมือนเด็กนั่งที่กลางตลาดร้องแก่เพื่อน"
        },
        {
          "name": "Matthew 11:17",
          "verse": 17,
          "text": "กล่าวว่า ‘พวกฉันได้เป่าปี่ให้พวกเธอ และเธอมิได้เต้นรำ พวกฉันได้พิลาปร่ำไห้แก่พวกเธอ และพวกเธอมิได้คร่ำครวญ’"
        },
        {
          "name": "Matthew 11:18",
          "verse": 18,
          "text": "ด้วยว่ายอห์นมาก็ไม่ได้กินหรือดื่ม และเขาว่า ‘มีผีเข้าสิงอยู่’"
        },
        {
          "name": "Matthew 11:19",
          "verse": 19,
          "text": "ฝ่ายบุตรมนุษย์มาทั้งกินและดื่ม เขาก็ว่า ‘ดูเถิด นี่เป็นคนกินเติบและดื่มน้ำองุ่นมาก เป็นมิตรสหายกับคนเก็บภาษีและคนบาป’ แต่พระปัญญาก็ปรากฏว่าชอบธรรมแล้วโดยผลแห่งพระปัญญานั้น”"
        },
        {
          "name": "Matthew 11:20",
          "verse": 20,
          "text": "แล้วพระองค์ก็ทรงตั้งต้นติเตียนเมืองต่างๆที่พระองค์ได้ทรงกระทำการอิทธิฤทธิ์เป็นส่วนมาก เพราะเขามิได้กลับใจเสียใหม่"
        },
        {
          "name": "Matthew 11:21",
          "verse": 21,
          "text": "“วิบัติแก่เจ้า เมืองโคราซิน วิบัติแก่เจ้า เมืองเบธไซดา เพราะถ้าการอิทธิฤทธิ์ซึ่งได้กระทำท่ามกลางเจ้าได้กระทำในเมืองไทระและเมืองไซดอน คนในเมืองทั้งสองจะได้นุ่งห่มผ้ากระสอบ นั่งบนขี้เถ้า กลับใจเสียใหม่นานมาแล้ว"
        },
        {
          "name": "Matthew 11:22",
          "verse": 22,
          "text": "แต่เราบอกเจ้าว่า ในวันพิพากษา โทษเมืองไทระและเมืองไซดอนจะเบากว่าโทษของเจ้า"
        },
        {
          "name": "Matthew 11:23",
          "verse": 23,
          "text": "และฝ่ายเจ้า เมืองคาเปอรนาอุม ซึ่งถูกยกขึ้นเทียมฟ้าแล้ว เจ้าจะต้องลงไปถึงนรกต่างหาก ด้วยว่าการอิทธิฤทธิ์ซึ่งได้กระทำในท่ามกลางเจ้านั้น ถ้าได้กระทำในเมืองโสโดม เมืองนั้นจะได้ตั้งอยู่จนทุกวันนี้"
        },
        {
          "name": "Matthew 11:24",
          "verse": 24,
          "text": "แต่เราบอกเจ้าว่า ในวันพิพากษา โทษเมืองโสโดมจะเบากว่าโทษของเจ้า”"
        },
        {
          "name": "Matthew 11:25",
          "verse": 25,
          "text": "ขณะนั้นพระเยซูทูลตอบว่า “โอ ข้าแต่พระบิดา ผู้เป็นเจ้าแห่งฟ้าสวรรค์และแผ่นดิน ข้าพระองค์ขอขอบพระคุณพระองค์ ที่พระองค์ได้ทรงปิดบังสิ่งเหล่านี้ไว้จากผู้มีปัญญาและผู้ฉลาด และได้สำแดงให้ผู้น้อยรู้"
        },
        {
          "name": "Matthew 11:26",
          "verse": 26,
          "text": "ข้าแต่พระบิดา ที่เป็นอย่างนั้นก็เพราะเป็นที่ชอบพระทัยในสายพระเนตรของพระองค์"
        },
        {
          "name": "Matthew 11:27",
          "verse": 27,
          "text": "พระบิดาของเราได้ทรงมอบสิ่งสารพัดให้แก่เรา และไม่มีใครรู้จักพระบุตรนอกจากพระบิดา และไม่มีใครรู้จักพระบิดานอกจากพระบุตรและผู้ใดก็ตามที่พระบุตรประสงค์จะสำแดงให้รู้"
        },
        {
          "name": "Matthew 11:28",
          "verse": 28,
          "text": "บรรดาผู้ทำงานเหน็ดเหนื่อยและแบกภาระหนัก จงมาหาเรา และเราจะให้ท่านทั้งหลายหายเหนื่อยเป็นสุข"
        },
        {
          "name": "Matthew 11:29",
          "verse": 29,
          "text": "จงเอาแอกของเราแบกไว้ แล้วเรียนจากเรา เพราะว่าเรามีใจอ่อนสุภาพและถ่อมลง และท่านทั้งหลายจะพบที่สงบสุขในใจของตน"
        },
        {
          "name": "Matthew 11:30",
          "verse": 30,
          "text": "ด้วยว่าแอกของเราก็แบกง่าย และภาระของเราก็เบา”  "
        }
      ]
    },
    {
      "name": "Matthew 12",
      "chapter": 12,
      "verses": [
        {
          "name": "Matthew 12:1",
          "verse": 1,
          "text": "ในคราวนั้นพระเยซูเสด็จไปในนาในวันสะบาโต และพวกสาวกของพระองค์หิวจึงเริ่มเด็ดรวงข้าวมากิน"
        },
        {
          "name": "Matthew 12:2",
          "verse": 2,
          "text": "แต่เมื่อพวกฟาริสีเห็นเข้า เขาจึงทูลพระองค์ว่า “ดูเถิด สาวกของท่านทำการซึ่งพระราชบัญญัติห้ามไว้ในวันสะบาโต”"
        },
        {
          "name": "Matthew 12:3",
          "verse": 3,
          "text": "พระองค์จึงตรัสกับเขาว่า “พวกท่านยังไม่ได้อ่านหรือ ซึ่งดาวิดได้กระทำเมื่อท่านและพรรคพวกหิว"
        },
        {
          "name": "Matthew 12:4",
          "verse": 4,
          "text": "ท่านได้เข้าไปในพระนิเวศของพระเจ้า รับประทานขนมปังหน้าพระพักตร์ ซึ่งพระราชบัญญัติห้ามไว้ไม่ให้ท่านและพรรคพวกรับประทาน ควรแต่ปุโรหิตพวกเดียว"
        },
        {
          "name": "Matthew 12:5",
          "verse": 5,
          "text": "ท่านทั้งหลายไม่ได้อ่านในพระราชบัญญัติหรือ ที่ว่า ในวันสะบาโตพวกปุโรหิตในพระวิหารดูหมิ่นวันสะบาโตแต่ไม่มีความผิด"
        },
        {
          "name": "Matthew 12:6",
          "verse": 6,
          "text": "แต่เราบอกท่านทั้งหลายว่า ที่นี่มีผู้หนึ่งเป็นใหญ่กว่าพระวิหารอีก"
        },
        {
          "name": "Matthew 12:7",
          "verse": 7,
          "text": "แต่ถ้าท่านทั้งหลายได้เข้าใจความหมายของข้อที่ว่า ‘เราประสงค์ความเมตตา ไม่ประสงค์เครื่องสัตวบูชา’ ท่านก็คงจะไม่กล่าวโทษคนที่ไม่มีความผิด"
        },
        {
          "name": "Matthew 12:8",
          "verse": 8,
          "text": "เพราะว่าบุตรมนุษย์เป็นเจ้าเป็นใหญ่เหนือแม้แต่วันสะบาโต”"
        },
        {
          "name": "Matthew 12:9",
          "verse": 9,
          "text": "แล้วเมื่อพระองค์ได้เสด็จไปจากที่นั่น พระองค์ก็เข้าไปในธรรมศาลาของเขา"
        },
        {
          "name": "Matthew 12:10",
          "verse": 10,
          "text": "ดูเถิด มีชายคนหนึ่งมือข้างหนึ่งลีบ คนทั้งหลายถามพระองค์ว่า “การรักษาโรคในวันสะบาโตนั้นพระราชบัญญัติห้ามไว้หรือไม่” เพื่อเขาจะหาเหตุฟ้องพระองค์ได้"
        },
        {
          "name": "Matthew 12:11",
          "verse": 11,
          "text": "พระองค์จึงตรัสกับเขาว่า “ถ้าผู้ใดในพวกท่านมีแกะตัวเดียวและแกะตัวนั้นตกบ่อในวันสะบาโต ผู้นั้นจะไม่ฉุดลากแกะตัวนั้นขึ้นหรือ"
        },
        {
          "name": "Matthew 12:12",
          "verse": 12,
          "text": "มนุษย์คนหนึ่งย่อมประเสริฐยิ่งกว่าแกะมากเท่าใด เหตุฉะนั้นจึงถูกต้องตามพระราชบัญญัติให้ทำการดีได้ในวันสะบาโต”"
        },
        {
          "name": "Matthew 12:13",
          "verse": 13,
          "text": "แล้วพระองค์ก็ตรัสกับชายคนนั้นว่า “จงเหยียดมือออกเถิด” เขาก็เหยียดออก และมือนั้นก็หายเป็นปกติเหมือนมืออีกข้างหนึ่ง"
        },
        {
          "name": "Matthew 12:14",
          "verse": 14,
          "text": "ฝ่ายพวกฟาริสีก็ออกไปปรึกษากันถึงพระองค์ว่า จะทำอย่างไรจึงจะฆ่าพระองค์ได้"
        },
        {
          "name": "Matthew 12:15",
          "verse": 15,
          "text": "แต่เมื่อพระเยซูทรงทราบ พระองค์จึงได้เสด็จออกไปจากที่นั่น และคนเป็นอันมากก็ตามพระองค์ไป พระองค์ก็ทรงรักษาเขาให้หายโรคสิ้นทุกคน"
        },
        {
          "name": "Matthew 12:16",
          "verse": 16,
          "text": "แล้วพระองค์ทรงกำชับห้ามเขามิให้แพร่งพรายว่าพระองค์คือผู้ใด"
        },
        {
          "name": "Matthew 12:17",
          "verse": 17,
          "text": "ทั้งนี้เพื่อคำที่ได้กล่าวไว้แล้วโดยอิสยาห์ศาสดาพยากรณ์จะสำเร็จ ซึ่งว่า"
        },
        {
          "name": "Matthew 12:18",
          "verse": 18,
          "text": "‘ดูเถิด ผู้รับใช้ของเราซึ่งเราได้เลือกสรรไว้ ที่รักของเรา ผู้ซึ่งจิตใจเราโปรดปราน เราจะเอาวิญญาณของเราสวมท่านไว้ ท่านจะประกาศการพิพากษาแก่พวกต่างชาติ"
        },
        {
          "name": "Matthew 12:19",
          "verse": 19,
          "text": "ท่านจะไม่ทะเลาะวิวาท และไม่ร้องเสียงดัง ไม่มีใครได้ยินเสียงของท่านตามถนน"
        },
        {
          "name": "Matthew 12:20",
          "verse": 20,
          "text": "ไม้อ้อช้ำแล้วท่านจะไม่หัก ไส้ตะเกียงเป็นควันแล้วท่านจะไม่ดับ กว่าท่านจะทำให้การพิพากษามีชัยชนะ"
        },
        {
          "name": "Matthew 12:21",
          "verse": 21,
          "text": "และพวกต่างชาติจะวางใจในนามของท่าน’"
        },
        {
          "name": "Matthew 12:22",
          "verse": 22,
          "text": "ขณะนั้นเขาพาคนหนึ่งมีผีเข้าสิงอยู่ ทั้งตาบอดและเป็นใบ้มาหาพระองค์ พระองค์ทรงรักษาให้หาย คนตาบอดและใบ้นั้นจึงพูดจึงเห็นได้"
        },
        {
          "name": "Matthew 12:23",
          "verse": 23,
          "text": "และคนทั้งปวงก็อัศจรรย์ใจถามกันว่า “คนนี้เป็นบุตรของดาวิดมิใช่หรือ”"
        },
        {
          "name": "Matthew 12:24",
          "verse": 24,
          "text": "แต่พวกฟาริสีเมื่อได้ยินดังนั้นก็พูดกันว่า “ผู้นี้ขับผีออกได้ก็เพราะใช้อำนาจเบเอลเซบูลผู้เป็นนายผีนั้น”"
        },
        {
          "name": "Matthew 12:25",
          "verse": 25,
          "text": "ฝ่ายพระเยซูทรงทราบความคิดของเขา จึงตรัสกับเขาว่า “ราชอาณาจักรใดๆซึ่งแตกแยกกันเองก็จะรกร้างไป เมืองใดๆหรือครัวเรือนใดๆซึ่งแตกแยกกันเองจะตั้งอยู่ไม่ได้"
        },
        {
          "name": "Matthew 12:26",
          "verse": 26,
          "text": "และถ้าซาตานขับซาตานออก มันก็แตกแยกกันในตัวมันเอง แล้วอาณาจักรของมันจะตั้งอยู่อย่างไรได้"
        },
        {
          "name": "Matthew 12:27",
          "verse": 27,
          "text": "และถ้าเราขับผีออกโดยเบเอลเซบูล พวกพ้องของท่านทั้งหลายขับมันออกโดยอำนาจของใครเล่า เหตุฉะนั้นพวกพ้องของท่านเองจะเป็นผู้ตัดสินกล่าวโทษพวกท่าน"
        },
        {
          "name": "Matthew 12:28",
          "verse": 28,
          "text": "แต่ถ้าเราขับผีออกด้วยพระวิญญาณของพระเจ้า อาณาจักรของพระเจ้าก็มาถึงท่านแล้ว"
        },
        {
          "name": "Matthew 12:29",
          "verse": 29,
          "text": "หรือใครจะเข้าไปในเรือนของคนที่มีกำลังมากและปล้นเอาทรัพย์ของเขาอย่างไรได้ เว้นแต่จะจับคนที่มีกำลังมากนั้นมัดไว้เสียก่อน แล้วจึงจะปล้นทรัพย์ในเรือนนั้นได้"
        },
        {
          "name": "Matthew 12:30",
          "verse": 30,
          "text": "ผู้ที่ไม่อยู่ฝ่ายเราก็เป็นปฏิปักษ์ต่อเรา และผู้ที่ไม่รวบรวมไว้กับเราก็เป็นผู้กระทำให้กระจัดกระจายไป"
        },
        {
          "name": "Matthew 12:31",
          "verse": 31,
          "text": "เพราะฉะนั้น เราบอกท่านทั้งหลายว่า ความผิดบาปและคำหมิ่นประมาททุกอย่างจะโปรดยกให้มนุษย์ได้ เว้นแต่คำหมิ่นประมาทพระวิญญาณบริสุทธิ์จะทรงโปรดยกให้มนุษย์ไม่ได้"
        },
        {
          "name": "Matthew 12:32",
          "verse": 32,
          "text": "ผู้ใดจะกล่าวร้ายบุตรมนุษย์จะโปรดยกให้ผู้นั้นได้ แต่ผู้ใดจะกล่าวร้ายพระวิญญาณบริสุทธิ์ จะทรงโปรดยกให้ผู้นั้นไม่ได้ทั้งโลกนี้โลกหน้า"
        },
        {
          "name": "Matthew 12:33",
          "verse": 33,
          "text": "จงกระทำให้ต้นไม้ดีแล้วผลของต้นไม้นั้นดี หรือกระทำให้ต้นไม้เลวแล้วผลของต้นไม้นั้นเลว เพราะเราจะรู้จักต้นไม้ด้วยผลของมัน"
        },
        {
          "name": "Matthew 12:34",
          "verse": 34,
          "text": "โอ ชาติงูร้าย เจ้าเป็นคนชั่วแล้วจะพูดความดีได้อย่างไร ด้วยว่าปากย่อมพูดจากสิ่งที่เต็มอยู่ในใจ"
        },
        {
          "name": "Matthew 12:35",
          "verse": 35,
          "text": "คนดีก็เอาของดีมาจากคลังดีแห่งใจนั้น คนชั่วก็เอาของชั่วมาจากคลังชั่ว"
        },
        {
          "name": "Matthew 12:36",
          "verse": 36,
          "text": "ฝ่ายเราบอกเจ้าทั้งหลายว่า คำที่ไม่เป็นสาระทุกคำซึ่งมนุษย์พูดนั้น มนุษย์จะต้องให้การสำหรับถ้อยคำเหล่านั้นในวันพิพากษา"
        },
        {
          "name": "Matthew 12:37",
          "verse": 37,
          "text": "เหตุว่าที่เจ้าจะพ้นโทษได้ หรือจะต้องถูกปรับโทษนั้น ก็เพราะวาจาของเจ้า”"
        },
        {
          "name": "Matthew 12:38",
          "verse": 38,
          "text": "คราวนั้นมีบางคนในพวกธรรมาจารย์และพวกฟาริสีทูลว่า “อาจารย์เจ้าข้า พวกข้าพเจ้าอยากจะเห็นหมายสำคัญจากท่าน”"
        },
        {
          "name": "Matthew 12:39",
          "verse": 39,
          "text": "พระองค์จึงตรัสตอบเขาว่า “คนชาติชั่วและเล่นชู้แสวงหาหมายสำคัญ และจะไม่ทรงโปรดให้หมายสำคัญแก่เขา เว้นไว้แต่หมายสำคัญของโยนาห์ศาสดาพยากรณ์"
        },
        {
          "name": "Matthew 12:40",
          "verse": 40,
          "text": "ด้วยว่า ‘โยนาห์ได้อยู่ในท้องปลาวาฬสามวันสามคืน’ ฉันใด บุตรมนุษย์จะอยู่ในท้องแผ่นดินสามวันสามคืนฉันนั้น"
        },
        {
          "name": "Matthew 12:41",
          "verse": 41,
          "text": "ชนชาวนีนะเวห์จะลุกขึ้นในวันพิพากษาพร้อมกับคนยุคนี้ และจะกล่าวโทษเขา ด้วยว่าชาวนีนะเวห์ได้กลับใจเสียใหม่เพราะคำประกาศของโยนาห์ และดูเถิด ผู้เป็นใหญ่กว่าโยนาห์อยู่ที่นี่"
        },
        {
          "name": "Matthew 12:42",
          "verse": 42,
          "text": "นางกษัตริย์ฝ่ายทิศใต้จะลุกขึ้นในวันพิพากษาพร้อมกับคนยุคนี้ และจะกล่าวโทษเขา ด้วยว่าพระนางนั้นได้มาจากที่สุดปลายแผ่นดินโลกเพื่อจะฟังสติปัญญาของซาโลมอน และดูเถิด ผู้เป็นใหญ่กว่าซาโลมอนก็อยู่ที่นี่"
        },
        {
          "name": "Matthew 12:43",
          "verse": 43,
          "text": "เมื่อผีโสโครกออกมาจากผู้ใดแล้ว มันก็ท่องเที่ยวไปในที่กันดาร เพื่อแสวงหาที่หยุดพักแต่ไม่พบเลย"
        },
        {
          "name": "Matthew 12:44",
          "verse": 44,
          "text": "แล้วมันก็กล่าวว่า ‘ข้าจะกลับไปยังเรือนของข้าที่ข้าได้ออกมานั้น’ และเมื่อมันมาถึงก็เห็นเรือนนั้นว่าง กวาดและตกแต่งไว้แล้ว"
        },
        {
          "name": "Matthew 12:45",
          "verse": 45,
          "text": "มันจึงไปรับเอาผีอื่นอีกเจ็ดผีร้ายกว่ามันเอง แล้วก็เข้าไปอาศัยที่นั่น และในที่สุดคนนั้นก็ตกที่นั่งร้ายกว่าตอนแรก คนชาติชั่วนี้ก็จะเป็นอย่างนั้น”"
        },
        {
          "name": "Matthew 12:46",
          "verse": 46,
          "text": "ขณะที่พระองค์ยังตรัสกับประชาชนอยู่นั้น ดูเถิด มารดาและพวกน้องชายของพระองค์พากันมายืนอยู่ภายนอกประสงค์จะสนทนากับพระองค์"
        },
        {
          "name": "Matthew 12:47",
          "verse": 47,
          "text": "แล้วมีคนหนึ่งทูลพระองค์ว่า “ดูเถิด มารดาและพวกน้องชายของพระองค์ยืนอยู่ข้างนอกประสงค์จะสนทนากับพระองค์”"
        },
        {
          "name": "Matthew 12:48",
          "verse": 48,
          "text": "แต่พระองค์ตรัสตอบผู้ที่ทูลพระองค์นั้นว่า “ใครเป็นมารดาของเรา ใครเป็นพี่น้องของเรา”"
        },
        {
          "name": "Matthew 12:49",
          "verse": 49,
          "text": "พระองค์ทรงเหยียดพระหัตถ์ไปทางพวกสาวกของพระองค์ และตรัสว่า “ดูเถิด นี่เป็นมารดาและพี่น้องของเรา"
        },
        {
          "name": "Matthew 12:50",
          "verse": 50,
          "text": "ด้วยว่าผู้ใดจะกระทำตามพระทัยพระบิดาของเราผู้ทรงสถิตในสวรรค์ ผู้นั้นแหละเป็นพี่น้องชายหญิงและมารดาของเรา”  "
        }
      ]
    },
    {
      "name": "Matthew 13",
      "chapter": 13,
      "verses": [
        {
          "name": "Matthew 13:1",
          "verse": 1,
          "text": "ในวันนั้นเองพระเยซูได้เสด็จจากเรือนไปประทับที่ชายทะเล"
        },
        {
          "name": "Matthew 13:2",
          "verse": 2,
          "text": "มีคนพากันมาหาพระองค์มากนัก พระองค์จึงเสด็จลงไปประทับในเรือ และบรรดาคนเหล่านั้นก็ยืนอยู่บนฝั่ง"
        },
        {
          "name": "Matthew 13:3",
          "verse": 3,
          "text": "แล้วพระองค์ก็ตรัสกับเขาหลายประการเป็นคำอุปมาว่า “ดูเถิด มีผู้หว่านคนหนึ่งออกไปหว่านพืช"
        },
        {
          "name": "Matthew 13:4",
          "verse": 4,
          "text": "และเมื่อเขาหว่าน เมล็ดพืชก็ตกตามหนทางบ้าง แล้วนกก็มากินเสีย"
        },
        {
          "name": "Matthew 13:5",
          "verse": 5,
          "text": "บ้างก็ตกในที่ซึ่งมีพื้นหิน มีเนื้อดินแต่น้อย จึงงอกขึ้นโดยเร็วเพราะดินไม่ลึก"
        },
        {
          "name": "Matthew 13:6",
          "verse": 6,
          "text": "แต่เมื่อแดดจัดแดดก็แผดเผา เพราะรากไม่มีจึงเหี่ยวไป"
        },
        {
          "name": "Matthew 13:7",
          "verse": 7,
          "text": "บ้างก็ตกกลางต้นหนาม ต้นหนามก็งอกขึ้นปกคลุมเสีย"
        },
        {
          "name": "Matthew 13:8",
          "verse": 8,
          "text": "บ้างก็ตกที่ดินดี แล้วเกิดผล ร้อยเท่าบ้าง หกสิบเท่าบ้าง สามสิบเท่าบ้าง"
        },
        {
          "name": "Matthew 13:9",
          "verse": 9,
          "text": "ใครมีหูจงฟังเถิด”"
        },
        {
          "name": "Matthew 13:10",
          "verse": 10,
          "text": "ฝ่ายพวกสาวกจึงมาทูลพระองค์ว่า “เหตุไฉนพระองค์ตรัสกับเขาเป็นคำอุปมา”"
        },
        {
          "name": "Matthew 13:11",
          "verse": 11,
          "text": "พระองค์ตรัสตอบเขาว่า “เพราะว่าข้อความลึกลับของอาณาจักรแห่งสวรรค์ทรงโปรดให้ท่านทั้งหลายรู้ได้ แต่คนเหล่านั้นไม่โปรดให้รู้"
        },
        {
          "name": "Matthew 13:12",
          "verse": 12,
          "text": "ด้วยว่าผู้ใดมีอยู่แล้ว จะเพิ่มเติมให้คนนั้นมีเหลือเฟือ แต่ผู้ใดที่ไม่มีนั้น แม้ว่าซึ่งเขามีอยู่จะต้องเอาไปจากเขา"
        },
        {
          "name": "Matthew 13:13",
          "verse": 13,
          "text": "เหตุฉะนั้น เราจึงกล่าวแก่เขาเป็นคำอุปมา เพราะว่าถึงเขาเห็นก็เหมือนไม่เห็น ถึงได้ยินก็เหมือนไม่ได้ยินและไม่เข้าใจ"
        },
        {
          "name": "Matthew 13:14",
          "verse": 14,
          "text": "คำพยากรณ์ของอิสยาห์ก็สำเร็จในคนเหล่านั้นที่ว่า ‘พวกเจ้าจะได้ยินก็จริง แต่จะไม่เข้าใจ จะดูก็จริง แต่จะไม่รับรู้"
        },
        {
          "name": "Matthew 13:15",
          "verse": 15,
          "text": "เพราะว่าชนชาตินี้กลายเป็นคนมีใจเฉื่อยชา หูก็ตึง และตาของเขาเขาก็ปิด เกรงว่าในเวลาใดเขาจะเห็นด้วยตาของเขา และได้ยินด้วยหูของเขา และเข้าใจด้วยจิตใจของเขา และจะหันกลับมา และเราจะได้รักษาเขาให้หาย’"
        },
        {
          "name": "Matthew 13:16",
          "verse": 16,
          "text": "แต่ตาของท่านทั้งหลายก็เป็นสุขเพราะได้เห็น และหูของท่านก็เป็นสุขเพราะได้ยิน"
        },
        {
          "name": "Matthew 13:17",
          "verse": 17,
          "text": "เราบอกความจริงแก่ท่านทั้งหลายว่า ศาสดาพยากรณ์และผู้ชอบธรรมเป็นอันมากได้ปรารถนาจะเห็นซึ่งท่านทั้งหลายเห็นอยู่นี้ แต่เขามิเคยได้เห็น และอยากจะได้ยินซึ่งท่านทั้งหลายได้ยิน แต่เขาก็มิเคยได้ยิน"
        },
        {
          "name": "Matthew 13:18",
          "verse": 18,
          "text": "เหตุฉะนั้น ท่านทั้งหลายจงฟังคำอุปมาว่าด้วยผู้หว่านพืชนั้น"
        },
        {
          "name": "Matthew 13:19",
          "verse": 19,
          "text": "เมื่อผู้ใดได้ยินพระวจนะแห่งอาณาจักรนั้นแต่ไม่เข้าใจ มารร้ายก็มาฉวยเอาพืชซึ่งหว่านในใจเขานั้นไปเสีย นั่นแหละได้แก่ผู้ซึ่งรับเมล็ดริมหนทาง"
        },
        {
          "name": "Matthew 13:20",
          "verse": 20,
          "text": "และผู้ที่รับเมล็ดซึ่งตกในที่ดินซึ่งมีพื้นหินนั้น ได้แก่บุคคลที่ได้ยินพระวจนะ แล้วก็รับทันทีด้วยความปรีดี"
        },
        {
          "name": "Matthew 13:21",
          "verse": 21,
          "text": "แต่ไม่มีรากในตัวเองจึงทนอยู่ชั่วคราว และเมื่อเกิดการยากลำบากหรือการข่มเหงต่างๆเพราะพระวจนะนั้น ต่อมาเขาก็เลิกเสีย"
        },
        {
          "name": "Matthew 13:22",
          "verse": 22,
          "text": "ผู้ที่รับเมล็ดซึ่งตกกลางหนามนั้น ได้แก่บุคคลที่ได้ฟังพระวจนะ แล้วความกังวลตามธรรมดาโลก และการล่อลวงแห่งทรัพย์สมบัติก็รัดพระวจนะนั้นเสีย และเขาจึงไม่เกิดผล"
        },
        {
          "name": "Matthew 13:23",
          "verse": 23,
          "text": "ส่วนผู้ที่รับเมล็ดซึ่งตกในดินดีนั้น ได้แก่บุคคลที่ได้ยินพระวจนะและเข้าใจ คนนั้นก็เกิดผลร้อยเท่าบ้าง หกสิบเท่าบ้าง สามสิบเท่าบ้าง”"
        },
        {
          "name": "Matthew 13:24",
          "verse": 24,
          "text": "พระองค์ตรัสคำอุปมาอีกข้อหนึ่งให้เขาทั้งหลายฟังว่า “อาณาจักรแห่งสวรรค์เปรียบเหมือนชายคนหนึ่งได้หว่านพืชดีในนาของตน"
        },
        {
          "name": "Matthew 13:25",
          "verse": 25,
          "text": "แต่เมื่อคนทั้งหลายนอนหลับอยู่ ศัตรูของคนนั้นมาหว่านข้าวละมานปนกับข้าวสาลีนั้นไว้ แล้วก็หลบไป"
        },
        {
          "name": "Matthew 13:26",
          "verse": 26,
          "text": "ครั้นต้นข้าวนั้นงอกขึ้นออกรวงแล้ว ข้าวละมานก็ปรากฏขึ้นด้วย"
        },
        {
          "name": "Matthew 13:27",
          "verse": 27,
          "text": "พวกผู้รับใช้แห่งเจ้าบ้านจึงมาแจ้งแก่นายว่า ‘นายเจ้าข้า ท่านได้หว่านพืชดีในนาของท่านมิใช่หรือ แต่มีข้าวละมานมาจากไหน’"
        },
        {
          "name": "Matthew 13:28",
          "verse": 28,
          "text": "นายก็ตอบพวกเขาว่า ‘นี้เป็นการกระทำของศัตรู’ พวกผู้รับใช้จึงถามนายว่า ‘ท่านปรารถนาจะให้พวกเราไปถอนและเก็บข้าวละมานหรือ’"
        },
        {
          "name": "Matthew 13:29",
          "verse": 29,
          "text": "แต่นายตอบว่า ‘อย่าเลย เกลือกว่าเมื่อกำลังถอนข้าวละมานจะถอนข้าวสาลีด้วย"
        },
        {
          "name": "Matthew 13:30",
          "verse": 30,
          "text": "ให้ทั้งสองจำเริญไปด้วยกันจนถึงฤดูเกี่ยว และในเวลาเกี่ยวนั้นเราจะสั่งผู้เกี่ยวว่า “จงเก็บข้าวละมานก่อนมัดเป็นฟ่อนเผาไฟเสีย แต่ข้าวสาลีนั้นจงเก็บไว้ในยุ้งฉางของเรา”’”"
        },
        {
          "name": "Matthew 13:31",
          "verse": 31,
          "text": "พระองค์ยังตรัสคำอุปมาอีกข้อหนึ่งให้เขาฟังว่า “อาณาจักรแห่งสวรรค์เปรียบเหมือนเมล็ดมัสตาร์ดเมล็ดหนึ่ง ซึ่งชายคนหนึ่งเอาไปเพาะลงในไร่ของตน"
        },
        {
          "name": "Matthew 13:32",
          "verse": 32,
          "text": "เมล็ดนั้นที่จริงก็เล็กกว่าเมล็ดทั้งปวง แต่เมื่องอกขึ้นแล้วก็ใหญ่ที่สุดท่ามกลางผักทั้งหลาย และจำเริญเป็นต้นไม้จนนกในอากาศมาทำรังอาศัยอยู่ตามกิ่งก้านของต้นนั้นได้”"
        },
        {
          "name": "Matthew 13:33",
          "verse": 33,
          "text": "พระองค์ยังตรัสคำอุปมาให้เขาฟังอีกข้อหนึ่งว่า “อาณาจักรแห่งสวรรค์เปรียบเหมือนเชื้อ ซึ่งผู้หญิงคนหนึ่งเอามาเจือลงในแป้งสามถัง จนแป้งนั้นฟูขึ้นทั้งหมด”"
        },
        {
          "name": "Matthew 13:34",
          "verse": 34,
          "text": "ข้อความเหล่านี้ทั้งสิ้น พระเยซูตรัสกับหมู่ชนเป็นคำอุปมา และนอกจากคำอุปมา พระองค์มิได้ตรัสกับเขาเลย"
        },
        {
          "name": "Matthew 13:35",
          "verse": 35,
          "text": "ทั้งนี้เพื่อจะให้สำเร็จตามพระวจนะที่ตรัสโดยศาสดาพยากรณ์ว่า ‘เราจะอ้าปากกล่าวคำอุปมา เราจะกล่าวข้อความซึ่งปิดซ่อนไว้ตั้งแต่เดิมสร้างโลก’"
        },
        {
          "name": "Matthew 13:36",
          "verse": 36,
          "text": "แล้วพระเยซูจึงทรงให้ฝูงชนเหล่านั้นจากไปและเสด็จเข้าไปในเรือน พวกสาวกของพระองค์ก็มาเฝ้าพระองค์ทูลว่า “ขอพระองค์ทรงโปรดอธิบายให้พวกข้าพระองค์เข้าใจคำอุปมาที่ว่าด้วยข้าวละมานในนานั้น”"
        },
        {
          "name": "Matthew 13:37",
          "verse": 37,
          "text": "พระองค์ตรัสตอบเขาว่า “ผู้หว่านเมล็ดพืชดีนั้นได้แก่บุตรมนุษย์"
        },
        {
          "name": "Matthew 13:38",
          "verse": 38,
          "text": "นานั้นได้แก่โลก ส่วนเมล็ดพืชดีได้แก่ลูกหลานแห่งอาณาจักร แต่ข้าวละมานได้แก่ลูกหลานของมารร้าย"
        },
        {
          "name": "Matthew 13:39",
          "verse": 39,
          "text": "ศัตรูผู้หว่านข้าวละมานได้แก่พญามาร ฤดูเกี่ยวได้แก่การสิ้นสุดของโลกนี้ และผู้เกี่ยวนั้นได้แก่พวกทูตสวรรค์"
        },
        {
          "name": "Matthew 13:40",
          "verse": 40,
          "text": "เหตุฉะนั้น เขาเก็บข้าวละมานเผาไฟเสียอย่างไร ในการสิ้นสุดของโลกนี้ก็จะเป็นอย่างนั้น"
        },
        {
          "name": "Matthew 13:41",
          "verse": 41,
          "text": "บุตรมนุษย์จะใช้พวกทูตสวรรค์ของท่านออกไปเก็บกวาดทุกสิ่งที่ทำให้หลงผิด และบรรดาผู้ที่ทำความชั่วช้าไปจากอาณาจักรของท่าน"
        },
        {
          "name": "Matthew 13:42",
          "verse": 42,
          "text": "และจะทิ้งลงในเตาไฟอันลุกโพลง ที่นั่นจะมีการร้องไห้ขบเขี้ยวเคี้ยวฟัน"
        },
        {
          "name": "Matthew 13:43",
          "verse": 43,
          "text": "คราวนั้นผู้ชอบธรรมจะส่องแสงอยู่ในอาณาจักรพระบิดาของเขาดุจดวงอาทิตย์ ใครมีหูจงฟังเถิด"
        },
        {
          "name": "Matthew 13:44",
          "verse": 44,
          "text": "อีกประการหนึ่ง อาณาจักรแห่งสวรรค์เปรียบเหมือนขุมทรัพย์ซ่อนไว้ในทุ่งนา เมื่อมีผู้ใดพบแล้วก็กลับซ่อนเสียอีก และเพราะความปรีดีจึงไปขายสรรพสิ่งซึ่งเขามีอยู่ แล้วไปซื้อทุ่งนานั้น"
        },
        {
          "name": "Matthew 13:45",
          "verse": 45,
          "text": "อีกประการหนึ่ง อาณาจักรแห่งสวรรค์เปรียบเหมือนพ่อค้าที่ไปหาไข่มุกอย่างดี"
        },
        {
          "name": "Matthew 13:46",
          "verse": 46,
          "text": "ซึ่งเมื่อได้พบไข่มุกเม็ดหนึ่งมีค่ามาก ก็ไปขายสิ่งสารพัดซึ่งเขามีอยู่ ไปซื้อไข่มุกนั้น"
        },
        {
          "name": "Matthew 13:47",
          "verse": 47,
          "text": "อีกประการหนึ่ง อาณาจักรแห่งสวรรค์เปรียบเหมือนอวนที่ลากอยู่ในทะเล ติดปลารวมทุกชนิด"
        },
        {
          "name": "Matthew 13:48",
          "verse": 48,
          "text": "ซึ่งเมื่อเต็มแล้วเขาก็ลากขึ้นฝั่งนั่งเลือกเอาแต่ที่ดีใส่ในภาชนะ แต่ที่ไม่ดีนั้นก็ทิ้งเสีย"
        },
        {
          "name": "Matthew 13:49",
          "verse": 49,
          "text": "ในการสิ้นสุดของโลกก็จะเป็นอย่างนั้นแหละ พวกทูตสวรรค์จะออกมาแยกคนชั่วออกจากคนชอบธรรม"
        },
        {
          "name": "Matthew 13:50",
          "verse": 50,
          "text": "แล้วจะทิ้งลงในเตาไฟอันลุกโพลง ที่นั่นจะมีการร้องไห้ขบเขี้ยวเคี้ยวฟัน”"
        },
        {
          "name": "Matthew 13:51",
          "verse": 51,
          "text": "พระเยซูตรัสกับเขาว่า “ข้อความเหล่านี้ท่านทั้งหลายเข้าใจแล้วหรือ” เขาทูลตอบพระองค์ว่า “เข้าใจ พระเจ้าข้า”"
        },
        {
          "name": "Matthew 13:52",
          "verse": 52,
          "text": "ฝ่ายพระองค์ตรัสกับเขาว่า “เพราะฉะนั้นพวกธรรมาจารย์ทุกคนที่ได้รับการสั่งสอนถึงอาณาจักรแห่งสวรรค์แล้ว ก็เป็นเหมือนเจ้าของบ้านที่เอาทั้งของใหม่และของเก่าออกจากคลังของตน”"
        },
        {
          "name": "Matthew 13:53",
          "verse": 53,
          "text": "ต่อมาเมื่อพระเยซูได้ตรัสคำอุปมาเหล่านี้เสร็จแล้ว พระองค์ก็เสด็จไปจากที่นั่น"
        },
        {
          "name": "Matthew 13:54",
          "verse": 54,
          "text": "เมื่อพระองค์เสด็จมาถึงบ้านเมืองของพระองค์แล้ว พระองค์ก็สั่งสอนในธรรมศาลาของเขา จนคนทั้งหลายประหลาดใจแล้วพูดกันว่า “คนนี้มีสติปัญญาและการอิทธิฤทธิ์อย่างนี้มาจากไหน"
        },
        {
          "name": "Matthew 13:55",
          "verse": 55,
          "text": "คนนี้เป็นลูกช่างไม้มิใช่หรือ มารดาของเขาชื่อมารีย์มิใช่หรือ และน้องชายของเขาชื่อยากอบ โยเสส ซีโมน และยูดาสมิใช่หรือ"
        },
        {
          "name": "Matthew 13:56",
          "verse": 56,
          "text": "และน้องสาวทั้งหลายของเขาก็อยู่กับเรามิใช่หรือ เขาได้สิ่งทั้งปวงเหล่านี้มาจากไหน”"
        },
        {
          "name": "Matthew 13:57",
          "verse": 57,
          "text": "เขาทั้งหลายจึงหมางใจในพระองค์ ฝ่ายพระเยซูตรัสกับเขาว่า “ศาสดาพยากรณ์จะไม่ขาดความนับถือ เว้นแต่ในบ้านเมืองของตน และในครัวเรือนของตน”"
        },
        {
          "name": "Matthew 13:58",
          "verse": 58,
          "text": "พระองค์จึงมิได้ทรงกระทำการอิทธิฤทธิ์มากที่นั่น เพราะเขาไม่มีความเชื่อ  "
        }
      ]
    },
    {
      "name": "Matthew 14",
      "chapter": 14,
      "verses": [
        {
          "name": "Matthew 14:1",
          "verse": 1,
          "text": "ครั้งนั้นเฮโรดเจ้าเมืองได้ยินกิตติศัพท์ของพระเยซู"
        },
        {
          "name": "Matthew 14:2",
          "verse": 2,
          "text": "จึงกล่าวแก่พวกคนใช้ของท่านว่า “ผู้นี้แหละเป็นยอห์นผู้ให้รับบัพติศมา ท่านได้เป็นขึ้นมาจากความตายแล้ว เหตุฉะนั้นท่านจึงกระทำการอิทธิฤทธิ์ได้”"
        },
        {
          "name": "Matthew 14:3",
          "verse": 3,
          "text": "ด้วยว่าเฮโรดได้จับยอห์นมัดแล้วขังคุกไว้ เพราะเห็นแก่นางเฮโรเดียสภรรยาของฟีลิปน้องชายของตน"
        },
        {
          "name": "Matthew 14:4",
          "verse": 4,
          "text": "เพราะยอห์นเคยทูลท่านว่า “ท่านผิดพระราชบัญญัติที่รับนางมาเป็นภรรยา”"
        },
        {
          "name": "Matthew 14:5",
          "verse": 5,
          "text": "ถึงเฮโรดอยากจะฆ่ายอห์นก็กลัวประชาชน ด้วยว่าเขาทั้งหลายนับถือยอห์นว่าเป็นศาสดาพยากรณ์"
        },
        {
          "name": "Matthew 14:6",
          "verse": 6,
          "text": "แต่เมื่อวันฉลองวันกำเนิดของเฮโรดมาถึง บุตรสาวนางเฮโรเดียสก็เต้นรำต่อหน้าเขาทั้งหลาย ทำให้เฮโรดชอบใจ"
        },
        {
          "name": "Matthew 14:7",
          "verse": 7,
          "text": "เฮโรดจึงสัญญาโดยปฏิญาณว่า เธอจะขอสิ่งใดๆ ก็จะให้สิ่งนั้น"
        },
        {
          "name": "Matthew 14:8",
          "verse": 8,
          "text": "บุตรสาวก็ทูลตามที่มารดาได้สั่งไว้แล้วว่า “ขอศีรษะยอห์นผู้ให้รับบัพติศมาใส่ถาดมาให้หม่อมฉันที่นี่เพคะ”"
        },
        {
          "name": "Matthew 14:9",
          "verse": 9,
          "text": "ฝ่ายกษัตริย์เฮโรดก็เศร้าใจ แต่เพราะเหตุที่ได้ปฏิญาณไว้และเพราะเห็นแก่พวกที่เอนกายลงรับประทานด้วยกันกับท่าน จึงออกคำสั่งอนุญาตให้"
        },
        {
          "name": "Matthew 14:10",
          "verse": 10,
          "text": "แล้วก็ใช้คนไปตัดศีรษะยอห์นในคุก"
        },
        {
          "name": "Matthew 14:11",
          "verse": 11,
          "text": "เขาจึงเอาศีรษะของยอห์นใส่ถาดมาให้หญิงสาวนั้น หญิงสาวนั้นก็เอาไปให้มารดา"
        },
        {
          "name": "Matthew 14:12",
          "verse": 12,
          "text": "ฝ่ายพวกสาวกของยอห์นก็มารับเอาศพไปฝังไว้ แล้วก็มาทูลพระเยซูให้ทรงทราบ"
        },
        {
          "name": "Matthew 14:13",
          "verse": 13,
          "text": "เมื่อพระเยซูทรงได้ยินแล้ว พระองค์จึงลงเรือเสด็จไปจากที่นั่น ไปยังที่เปลี่ยวแต่ลำพังพระองค์ เมื่อประชาชนทั้งปวงได้ยิน เขาก็ออกจากเมืองต่างๆเดินตามพระองค์ไป"
        },
        {
          "name": "Matthew 14:14",
          "verse": 14,
          "text": "ครั้นพระเยซูเสด็จขึ้นจากเรือแล้ว ก็ทอดพระเนตรเห็นประชาชนหมู่ใหญ่ พระองค์ทรงสงสารเขา จึงได้ทรงรักษาคนป่วยของเขาให้หาย"
        },
        {
          "name": "Matthew 14:15",
          "verse": 15,
          "text": "ครั้นเวลาเย็นแล้วพวกสาวกของพระองค์มาทูลพระองค์ว่า “ที่นี่กันดารอาหารนัก และบัดนี้ก็เย็นลงมากแล้ว ขอพระองค์ทรงให้ประชาชนไปเสียเถิด เพื่อเขาจะได้ไปซื้ออาหารตามหมู่บ้านสำหรับตนเอง”"
        },
        {
          "name": "Matthew 14:16",
          "verse": 16,
          "text": "ฝ่ายพระเยซูตรัสกับพวกสาวกว่า “เขาไม่จำเป็นต้องไปจากที่นี่ พวกท่านจงเลี้ยงเขาเถิด”"
        },
        {
          "name": "Matthew 14:17",
          "verse": 17,
          "text": "พวกสาวกจึงทูลพระองค์ว่า “ที่นี่พวกข้าพระองค์มีแต่ขนมปังเพียงห้าก้อนกับปลาสองตัวเท่านั้น”"
        },
        {
          "name": "Matthew 14:18",
          "verse": 18,
          "text": "พระองค์จึงตรัสว่า “เอาอาหารนั้นมาให้เราที่นี่เถิด”"
        },
        {
          "name": "Matthew 14:19",
          "verse": 19,
          "text": "แล้วพระองค์ทรงสั่งให้คนเหล่านั้นนั่งลงที่หญ้า เมื่อทรงรับขนมปังห้าก้อนกับปลาสองตัวนั้นแล้ว ก็ทรงแหงนพระพักตร์ดูฟ้าสวรรค์ ทรงขอบพระคุณ และหักขนมปังส่งให้เหล่าสาวก เหล่าสาวกก็แจกให้คนทั้งปวง"
        },
        {
          "name": "Matthew 14:20",
          "verse": 20,
          "text": "เขาได้กินอิ่มทุกคน ส่วนเศษอาหารที่ยังเหลือนั้น เขาเก็บไว้ได้ถึงสิบสองกระบุงเต็ม"
        },
        {
          "name": "Matthew 14:21",
          "verse": 21,
          "text": "ฝ่ายคนที่ได้รับประทานอาหารนั้นมีผู้ชายประมาณห้าพันคน มิได้นับผู้หญิงและเด็ก"
        },
        {
          "name": "Matthew 14:22",
          "verse": 22,
          "text": "ในทันใดนั้นพระเยซูได้ตรัสให้เหล่าสาวกของพระองค์ลงเรือข้ามฟากไปก่อน ส่วนพระองค์ทรงรอส่งประชาชนกลับบ้าน"
        },
        {
          "name": "Matthew 14:23",
          "verse": 23,
          "text": "และเมื่อให้ประชาชนเหล่านั้นไปหมดแล้ว พระองค์เสด็จขึ้นไปบนภูเขาโดยลำพังเพื่อจะอธิษฐาน เมื่อถึงเวลาค่ำ พระองค์ยังทรงอยู่ที่นั่นแต่ผู้เดียว"
        },
        {
          "name": "Matthew 14:24",
          "verse": 24,
          "text": "แต่ขณะนั้นเรืออยู่กลางทะเลแล้ว และถูกคลื่นโคลงเพราะทวนลมอยู่"
        },
        {
          "name": "Matthew 14:25",
          "verse": 25,
          "text": "ครั้นเวลาสามยามเศษ พระเยซูจึงทรงดำเนินบนน้ำทะเลไปยังเหล่าสาวก"
        },
        {
          "name": "Matthew 14:26",
          "verse": 26,
          "text": "เมื่อเหล่าสาวกเห็นพระองค์ทรงดำเนินมาบนทะเล เขาก็ตกใจนัก พูดกันว่า “เป็นผี” เขาจึงร้องอึงไปเพราะความกลัว"
        },
        {
          "name": "Matthew 14:27",
          "verse": 27,
          "text": "ในทันใดนั้นพระเยซูตรัสกับเขาว่า “จงชื่นใจเถิด คือเราเอง อย่ากลัวเลย”"
        },
        {
          "name": "Matthew 14:28",
          "verse": 28,
          "text": "ฝ่ายเปโตรจึงทูลตอบพระองค์ว่า “พระองค์เจ้าข้า ถ้าเป็นพระองค์แน่แล้ว ขอทรงโปรดให้ข้าพระองค์เดินบนน้ำไปหาพระองค์”"
        },
        {
          "name": "Matthew 14:29",
          "verse": 29,
          "text": "พระองค์ตรัสว่า “มาเถิด” เมื่อเปโตรลงจากเรือแล้ว เขาก็เดินบนน้ำไปหาพระเยซู"
        },
        {
          "name": "Matthew 14:30",
          "verse": 30,
          "text": "แต่เมื่อเขาเห็นลมพัดแรงก็กลัว และเมื่อกำลังจะจมก็ร้องว่า “พระองค์เจ้าข้า ช่วยข้าพระองค์ด้วย”"
        },
        {
          "name": "Matthew 14:31",
          "verse": 31,
          "text": "ในทันใดนั้นพระเยซูทรงเอื้อมพระหัตถ์จับเขาไว้ แล้วตรัสกับเขาว่า “โอ คนมีความเชื่อน้อย เจ้าสงสัยทำไม”"
        },
        {
          "name": "Matthew 14:32",
          "verse": 32,
          "text": "เมื่อพระองค์กับเปโตรขึ้นเรือแล้ว ลมก็สงบลง"
        },
        {
          "name": "Matthew 14:33",
          "verse": 33,
          "text": "เขาทั้งหลายที่อยู่ในเรือจึงมานมัสการพระองค์ทูลว่า “พระองค์ทรงเป็นพระบุตรของพระเจ้าจริงแล้ว”"
        },
        {
          "name": "Matthew 14:34",
          "verse": 34,
          "text": "ครั้นพวกเขาข้ามฟากไปแล้ว ก็มาถึงแขวงเยนเนซาเรท"
        },
        {
          "name": "Matthew 14:35",
          "verse": 35,
          "text": "เมื่อคนในสถานที่นั้นรู้จักพระองค์แล้วก็ใช้คนไปบอกกล่าวทั่วแคว้นนั้น ต่างก็พาบรรดาคนเจ็บป่วยมาเฝ้าพระองค์"
        },
        {
          "name": "Matthew 14:36",
          "verse": 36,
          "text": "เขาทูลอ้อนวอนขอพระองค์โปรดให้เขาได้แตะต้องแต่ชายฉลองพระองค์เท่านั้น และผู้ใดได้แตะต้องแล้วก็หายป่วยบริบูรณ์ดีทุกคน  "
        }
      ]
    },
    {
      "name": "Matthew 15",
      "chapter": 15,
      "verses": [
        {
          "name": "Matthew 15:1",
          "verse": 1,
          "text": "ครั้งนั้น พวกธรรมาจารย์และพวกฟาริสี ซึ่งมาจากกรุงเยรูซาเล็ม มาทูลถามพระเยซูว่า"
        },
        {
          "name": "Matthew 15:2",
          "verse": 2,
          "text": "“ทำไมพวกสาวกของท่านจึงละเมิดประเพณีสืบทอดมาจากบรรพบุรุษ ด้วยว่าเขามิได้ล้างมือเมื่อเขารับประทานอาหาร”"
        },
        {
          "name": "Matthew 15:3",
          "verse": 3,
          "text": "แต่พระองค์ได้ตรัสตอบเขาว่า “เหตุไฉนพวกท่านจึงละเมิดพระบัญญัติของพระเจ้าด้วยประเพณีของพวกท่านด้วยเล่า"
        },
        {
          "name": "Matthew 15:4",
          "verse": 4,
          "text": "เพราะว่าพระเจ้าได้ทรงบัญญัติไว้ว่า ‘จงให้เกียรติแก่บิดามารดาของตน’ และ ‘ผู้ใดแช่งด่าบิดามารดาของตน ผู้นั้นต้องถูกปรับโทษถึงตาย’"
        },
        {
          "name": "Matthew 15:5",
          "verse": 5,
          "text": "แต่พวกท่านกลับสอนว่า ‘ผู้ใดจะกล่าวแก่บิดามารดาว่า “สิ่งใดของข้าพเจ้าซึ่งอาจเป็นประโยชน์แก่ท่าน สิ่งนั้นเป็นของถวายแล้ว”"
        },
        {
          "name": "Matthew 15:6",
          "verse": 6,
          "text": "ผู้นั้นจึงไม่ต้องให้เกียรติบิดามารดาของตน’ อย่างนั้นแหละท่านทั้งหลายทำให้พระบัญญัติของพระเจ้าเป็นหมันไปเพราะเห็นแก่ประเพณีของพวกท่าน"
        },
        {
          "name": "Matthew 15:7",
          "verse": 7,
          "text": "ท่านคนหน้าซื่อใจคด อิสยาห์ได้พยากรณ์ถึงพวกท่านถูกแล้วว่า"
        },
        {
          "name": "Matthew 15:8",
          "verse": 8,
          "text": "‘ประชาชนนี้เข้ามาใกล้เราด้วยปากของเขา และให้เกียรติเราด้วยริมฝีปากของเขา แต่ใจของเขาห่างไกลจากเรา"
        },
        {
          "name": "Matthew 15:9",
          "verse": 9,
          "text": "เขานมัสการเราโดยหาประโยชน์มิได้ ด้วยเอาบทบัญญัติของมนุษย์มาอวดอ้างว่า เป็นพระดำรัสสอน’”"
        },
        {
          "name": "Matthew 15:10",
          "verse": 10,
          "text": "แล้วพระองค์ทรงเรียกประชาชนและตรัสกับเขาว่า “จงฟังและเข้าใจเถิด"
        },
        {
          "name": "Matthew 15:11",
          "verse": 11,
          "text": "มิใช่สิ่งซึ่งเข้าไปในปากจะทำให้มนุษย์เป็นมลทิน แต่สิ่งซึ่งออกมาจากปากนั้นแหละทำให้มนุษย์เป็นมลทิน”"
        },
        {
          "name": "Matthew 15:12",
          "verse": 12,
          "text": "ขณะนั้นพวกสาวกมาทูลพระองค์ว่า “พระองค์ทรงทราบแล้วหรือว่า เมื่อพวกฟาริสีได้ยินคำตรัสนั้น เขาแค้นเคืองใจนัก”"
        },
        {
          "name": "Matthew 15:13",
          "verse": 13,
          "text": "พระองค์จึงตรัสตอบว่า “ต้นไม้ใดๆทุกต้นซึ่งพระบิดาของเราผู้ทรงสถิตในสวรรค์มิได้ทรงปลูกไว้จะต้องถอนเสีย"
        },
        {
          "name": "Matthew 15:14",
          "verse": 14,
          "text": "ช่างเขาเถิด เขาเป็นผู้นำตาบอดนำทางคนตาบอด ถ้าคนตาบอดนำทางคนตาบอด ทั้งสองจะตกลงไปในบ่อ”"
        },
        {
          "name": "Matthew 15:15",
          "verse": 15,
          "text": "ฝ่ายเปโตรทูลพระองค์ว่า “ขอทรงโปรดอธิบายคำอุปมานี้ให้พวกข้าพระองค์ทราบเถิด”"
        },
        {
          "name": "Matthew 15:16",
          "verse": 16,
          "text": "ฝ่ายพระเยซูตรัสตอบว่า “ท่านทั้งหลายยังไม่เข้าใจด้วยหรือ"
        },
        {
          "name": "Matthew 15:17",
          "verse": 17,
          "text": "ท่านยังไม่เข้าใจหรือว่า สิ่งใดๆซึ่งเข้าไปในปากก็ลงไปในท้อง แล้วก็ถ่ายออกลงส้วมไป"
        },
        {
          "name": "Matthew 15:18",
          "verse": 18,
          "text": "แต่สิ่งที่ออกจากปากก็ออกมาจากใจ สิ่งนั้นแหละทำให้มนุษย์เป็นมลทิน"
        },
        {
          "name": "Matthew 15:19",
          "verse": 19,
          "text": "ความคิดชั่วร้าย การฆาตกรรม การผิดผัวผิดเมีย การล่วงประเวณี การลักขโมย การเป็นพยานเท็จ การพูดหมิ่นประมาท ก็ออกมาจากใจ"
        },
        {
          "name": "Matthew 15:20",
          "verse": 20,
          "text": "สิ่งเหล่านี้แหละที่ทำให้มนุษย์เป็นมลทิน แต่ซึ่งจะรับประทานอาหารโดยไม่ล้างมือก่อน ไม่ทำให้มนุษย์เป็นมลทิน”"
        },
        {
          "name": "Matthew 15:21",
          "verse": 21,
          "text": "แล้วพระเยซูเสด็จไปจากที่นั่นเข้าไปในเขตแดนเมืองไทระและเมืองไซดอน"
        },
        {
          "name": "Matthew 15:22",
          "verse": 22,
          "text": "ดูเถิด มีหญิงชาวคานาอันคนหนึ่งมาจากเขตแดนนั้นร้องทูลพระองค์ว่า “โอ พระองค์ผู้ทรงเป็นบุตรดาวิดเจ้าข้า ขอทรงโปรดเมตตาข้าพระองค์เถิด ลูกสาวของข้าพระองค์มีผีสิงอยู่เป็นทุกข์ลำบากยิ่งนัก”"
        },
        {
          "name": "Matthew 15:23",
          "verse": 23,
          "text": "ฝ่ายพระองค์ไม่ทรงตอบเขาสักคำเดียว และพวกสาวกของพระองค์มาอ้อนวอนพระองค์ ทูลว่า “ไล่เธอไปเสียเถิด เพราะเธอร้องตามเรามา”"
        },
        {
          "name": "Matthew 15:24",
          "verse": 24,
          "text": "พระองค์ตรัสตอบว่า “เรามิได้รับใช้มาหาผู้ใด เว้นแต่แกะหลงของวงศ์วานอิสราเอล”"
        },
        {
          "name": "Matthew 15:25",
          "verse": 25,
          "text": "ฝ่ายหญิงนั้นก็มานมัสการพระองค์ทูลว่า “พระองค์เจ้าข้า ขอทรงโปรดช่วยข้าพระองค์เถิด”"
        },
        {
          "name": "Matthew 15:26",
          "verse": 26,
          "text": "พระองค์จึงตรัสตอบว่า “ซึ่งจะเอาอาหารของลูกโยนให้แก่สุนัขก็ไม่ควร”"
        },
        {
          "name": "Matthew 15:27",
          "verse": 27,
          "text": "ผู้หญิงนั้นทูลว่า “จริงพระองค์เจ้าข้า แต่สุนัขนั้นย่อมกินเดนที่ตกจากโต๊ะนายของมัน”"
        },
        {
          "name": "Matthew 15:28",
          "verse": 28,
          "text": "แล้วพระเยซูตรัสตอบเขาว่า “โอ หญิงเอ๋ย ความเชื่อของเจ้าก็มาก ให้เป็นไปตามความปรารถนาของเจ้าเถิด” และลูกสาวของเขาก็หายเป็นปกติตั้งแต่ขณะนั้น"
        },
        {
          "name": "Matthew 15:29",
          "verse": 29,
          "text": "พระเยซูจึงเสด็จจากที่นั่นมายังทะเลกาลิลี แล้วเสด็จขึ้นไปบนภูเขาทรงประทับที่นั่น"
        },
        {
          "name": "Matthew 15:30",
          "verse": 30,
          "text": "และประชาชนเป็นอันมากมาเฝ้าพระองค์ พาคนง่อย คนตาบอด คนใบ้ คนพิการ และคนเจ็บอื่นๆหลายคนมาวางแทบพระบาทของพระเยซู แล้วพระองค์ทรงรักษาเขาให้หาย"
        },
        {
          "name": "Matthew 15:31",
          "verse": 31,
          "text": "คนเหล่านั้นจึงอัศจรรย์ใจนักเมื่อเห็นคนใบ้พูดได้ คนพิการหายเป็นปกติ คนง่อยเดินได้ คนตาบอดกลับเห็น แล้วเขาก็สรรเสริญพระเจ้าของชนชาติอิสราเอล"
        },
        {
          "name": "Matthew 15:32",
          "verse": 32,
          "text": "ฝ่ายพระเยซูทรงเรียกพวกสาวกของพระองค์มาตรัสว่า “เราสงสารคนเหล่านี้ เพราะเขาค้างอยู่กับเราได้สามวันแล้ว และไม่มีอาหารจะกิน เราไม่อยากให้เขาไปเมื่อยังอดอาหารอยู่ กลัวว่าเขาจะหิวโหยสิ้นแรงลงตามทาง”"
        },
        {
          "name": "Matthew 15:33",
          "verse": 33,
          "text": "พวกสาวกทูลพระองค์ว่า “ในถิ่นทุรกันดารนี้ เราจะหาอาหารที่ไหนพอเลี้ยงคนเป็นอันมากนี้ให้อิ่มได้”"
        },
        {
          "name": "Matthew 15:34",
          "verse": 34,
          "text": "พระเยซูจึงตรัสถามเขาว่า “ท่านมีขนมปังกี่ก้อน” เขาทูลว่า “มีเจ็ดก้อนกับปลาเล็กๆสองสามตัว”"
        },
        {
          "name": "Matthew 15:35",
          "verse": 35,
          "text": "พระองค์จึงสั่งประชาชนให้นั่งลงที่พื้นดิน"
        },
        {
          "name": "Matthew 15:36",
          "verse": 36,
          "text": "แล้วพระองค์ทรงรับขนมปังเจ็ดก้อนและปลาเหล่านั้นมาขอบพระคุณ แล้วจึงทรงหักส่งให้เหล่าสาวกของพระองค์ เหล่าสาวกก็แจกให้ประชาชน"
        },
        {
          "name": "Matthew 15:37",
          "verse": 37,
          "text": "และคนทั้งปวงได้รับประทานอิ่มทุกคน อาหารที่เหลือนั้น เขาเก็บได้เจ็ดกระบุงเต็ม"
        },
        {
          "name": "Matthew 15:38",
          "verse": 38,
          "text": "ผู้ที่ได้รับประทานอาหารนั้นมีผู้ชายสี่พันคน มิได้นับผู้หญิงและเด็ก"
        },
        {
          "name": "Matthew 15:39",
          "verse": 39,
          "text": "พระองค์ตรัสสั่งให้ประชาชนไปแล้ว ก็เสด็จลงเรือมาถึงเขตเมืองมักดาลา  "
        }
      ]
    },
    {
      "name": "Matthew 16",
      "chapter": 16,
      "verses": [
        {
          "name": "Matthew 16:1",
          "verse": 1,
          "text": "พวกฟาริสีกับพวกสะดูสีได้มาทดลองพระองค์โดยขอร้องให้พระองค์สำแดงหมายสำคัญจากฟ้าสวรรค์ให้เขาเห็น"
        },
        {
          "name": "Matthew 16:2",
          "verse": 2,
          "text": "พระองค์จึงตรัสตอบเขาว่า “พอตกเย็นท่านทั้งหลายพูดว่า ‘รุ่งขึ้นอากาศจะโปร่งดีเพราะฟ้าสีแดง’"
        },
        {
          "name": "Matthew 16:3",
          "verse": 3,
          "text": "ในเวลาเช้าท่านพูดว่า ‘วันนี้จะเกิดพายุฝนเพราะฟ้าแดงและมัว’ โอ คนหน้าซื่อใจคด ท้องฟ้านั้นท่านทั้งหลายยังอาจสังเกตรู้และเข้าใจได้ แต่หมายสำคัญแห่งกาลนี้ท่านกลับไม่เข้าใจ"
        },
        {
          "name": "Matthew 16:4",
          "verse": 4,
          "text": "คนชาติชั่วและเล่นชู้แสวงหาหมายสำคัญ และจะไม่โปรดให้หมายสำคัญแก่เขา เว้นไว้แต่หมายสำคัญของโยนาห์ศาสดาพยากรณ์เท่านั้น” แล้วพระองค์ก็เสด็จไปจากเขา"
        },
        {
          "name": "Matthew 16:5",
          "verse": 5,
          "text": "ฝ่ายพวกสาวกของพระองค์ เมื่อข้ามฟากนั้นได้ลืมเอาขนมปังไปด้วย"
        },
        {
          "name": "Matthew 16:6",
          "verse": 6,
          "text": "พระเยซูตรัสกับเขาว่า “จงสังเกตและระวังเชื้อแห่งพวกฟาริสีและพวกสะดูสีให้ดี”"
        },
        {
          "name": "Matthew 16:7",
          "verse": 7,
          "text": "เหล่าสาวกจึงปรึกษากันว่า “เพราะเหตุที่เรามิได้เอาขนมปังมา”"
        },
        {
          "name": "Matthew 16:8",
          "verse": 8,
          "text": "ฝ่ายพระเยซูทรงทราบจึงตรัสกับเขาว่า “โอ ผู้มีความเชื่อน้อย เหตุไฉนพวกท่านจึงปรึกษากันและกันถึงเรื่องไม่ได้เอาขนมปังมา"
        },
        {
          "name": "Matthew 16:9",
          "verse": 9,
          "text": "ท่านยังไม่เข้าใจและจำไม่ได้หรือ เรื่องขนมปังห้าก้อนกับคนห้าพันคนนั้น ท่านเก็บที่เหลือได้กี่กระบุง"
        },
        {
          "name": "Matthew 16:10",
          "verse": 10,
          "text": "หรือขนมปังเจ็ดก้อนกับคนสี่พันคนนั้น ท่านเก็บที่เหลือได้กี่กระบุง"
        },
        {
          "name": "Matthew 16:11",
          "verse": 11,
          "text": "เป็นไฉนพวกท่านถึงไม่เข้าใจว่า เรามิได้พูดกับท่านด้วยเรื่องขนมปัง แต่ได้ว่าให้ท่านระวังเชื้อแห่งพวกฟาริสีและพวกสะดูสีให้ดี”"
        },
        {
          "name": "Matthew 16:12",
          "verse": 12,
          "text": "แล้วพวกสาวกก็เข้าใจว่า พระองค์มิได้ตรัสสั่งเขาให้ระวังเชื้อขนมปัง แต่ให้ระวังคำสอนของพวกฟาริสีและพวกสะดูสี"
        },
        {
          "name": "Matthew 16:13",
          "verse": 13,
          "text": "ครั้นพระเยซูเสด็จเข้าไปในเขตเมืองซีซารียาฟีลิปปี พระองค์จึงตรัสถามพวกสาวกของพระองค์ว่า “คนทั้งหลายพูดกันว่าเราซึ่งเป็นบุตรมนุษย์คือผู้ใด”"
        },
        {
          "name": "Matthew 16:14",
          "verse": 14,
          "text": "เขาจึงทูลตอบว่า “บางคนว่าเป็นยอห์นผู้ให้รับบัพติศมา แต่บางคนว่าเป็นเอลียาห์ และคนอื่นว่าเป็นเยเรมีย์ หรือเป็นคนหนึ่งในพวกศาสดาพยากรณ์”"
        },
        {
          "name": "Matthew 16:15",
          "verse": 15,
          "text": "พระองค์ตรัสถามเขาว่า “แล้วพวกท่านเล่า ว่าเราเป็นผู้ใด”"
        },
        {
          "name": "Matthew 16:16",
          "verse": 16,
          "text": "ซีโมนเปโตรทูลตอบว่า “พระองค์ทรงเป็นพระคริสต์พระบุตรของพระเจ้าผู้ทรงพระชนม์อยู่”"
        },
        {
          "name": "Matthew 16:17",
          "verse": 17,
          "text": "พระเยซูตรัสตอบเขาว่า “ซีโมนบุตรโยนาเอ๋ย ท่านก็เป็นสุข เพราะว่าเนื้อหนังและโลหิตมิได้แจ้งความนี้แก่ท่าน แต่พระบิดาของเราผู้ทรงสถิตในสวรรค์ทรงแจ้งให้ทราบ"
        },
        {
          "name": "Matthew 16:18",
          "verse": 18,
          "text": "ฝ่ายเราบอกท่านด้วยว่า ท่านคือเปโตร และบนศิลานี้เราจะสร้างคริสตจักรของเราไว้ และประตูแห่งนรกจะมีชัยต่อคริสตจักรนั้นก็หามิได้"
        },
        {
          "name": "Matthew 16:19",
          "verse": 19,
          "text": "เราจะมอบลูกกุญแจของอาณาจักรแห่งสวรรค์ให้ไว้แก่ท่าน ท่านจะผูกมัดสิ่งใดในโลก สิ่งนั้นก็จะถูกมัดในสวรรค์ และท่านจะปล่อยสิ่งใดในโลก สิ่งนั้นจะถูกปล่อยในสวรรค์”"
        },
        {
          "name": "Matthew 16:20",
          "verse": 20,
          "text": "แล้วพระองค์ทรงกำชับห้ามเหล่าสาวกของพระองค์ มิให้บอกผู้ใดว่า พระองค์ทรงเป็นพระเยซูผู้เป็นพระคริสต์นั้น"
        },
        {
          "name": "Matthew 16:21",
          "verse": 21,
          "text": "ตั้งแต่เวลานั้นมา พระเยซูทรงเริ่มเผยแก่เหล่าสาวกของพระองค์ว่า พระองค์จะต้องเสด็จไปกรุงเยรูซาเล็ม และจะต้องทนทุกข์ทรมานหลายประการจากพวกผู้ใหญ่และพวกปุโรหิตใหญ่และพวกธรรมาจารย์ จนต้องถูกประหารเสีย แต่ในวันที่สามจะทรงถูกชุบให้เป็นขึ้นมาใหม่"
        },
        {
          "name": "Matthew 16:22",
          "verse": 22,
          "text": "ฝ่ายเปโตรเอามือจับพระองค์ เริ่มทูลท้วงพระองค์ว่า “พระองค์เจ้าข้า ให้เหตุการณ์นั้นอยู่ห่างไกลจากพระองค์เถิด อย่าให้เป็นอย่างนั้นแก่พระองค์เลย”"
        },
        {
          "name": "Matthew 16:23",
          "verse": 23,
          "text": "พระองค์จึงหันพระพักตร์ตรัสกับเปโตรว่า “อ้ายซาตาน จงถอยไปข้างหลังเรา เจ้าเป็นเครื่องกีดขวางเรา เพราะเจ้ามิได้คิดตามพระดำริของพระเจ้า แต่ตามความคิดของมนุษย์”"
        },
        {
          "name": "Matthew 16:24",
          "verse": 24,
          "text": "ขณะนั้นพระเยซูจึงตรัสกับเหล่าสาวกของพระองค์ว่า “ถ้าผู้ใดใคร่ตามเรามา ให้ผู้นั้นเอาชนะตัวเอง และรับกางเขนของตนแบกและตามเรามา"
        },
        {
          "name": "Matthew 16:25",
          "verse": 25,
          "text": "เพราะว่าผู้ใดใคร่จะเอาชีวิตของตนรอด ผู้นั้นจะเสียชีวิต แต่ผู้ใดจะเสียชีวิตของตนเพราะเห็นแก่เรา ผู้นั้นจะได้ชีวิตรอด"
        },
        {
          "name": "Matthew 16:26",
          "verse": 26,
          "text": "เพราะถ้าผู้ใดจะได้สิ่งของสิ้นทั้งโลก แต่ต้องสูญเสียจิตวิญญาณของตน ผู้นั้นจะได้ประโยชน์อะไร หรือผู้นั้นจะนำอะไรไปแลกเอาจิตวิญญาณของตนกลับคืนมา"
        },
        {
          "name": "Matthew 16:27",
          "verse": 27,
          "text": "เหตุว่าบุตรมนุษย์จะเสด็จมาด้วยสง่าราศีแห่งพระบิดา และพร้อมด้วยเหล่าทูตสวรรค์ของพระองค์ เมื่อนั้นพระองค์จะประทานบำเหน็จแก่ทุกคนตามการกระทำของตน"
        },
        {
          "name": "Matthew 16:28",
          "verse": 28,
          "text": "เราบอกความจริงแก่ท่านทั้งหลายว่า ในพวกท่านที่ยืนอยู่ที่นี่ มีบางคนที่ยังจะไม่รู้รสความตาย จนกว่าจะได้เห็นบุตรมนุษย์เสด็จมาในราชอาณาจักรของท่าน”  "
        }
      ]
    },
    {
      "name": "Matthew 17",
      "chapter": 17,
      "verses": [
        {
          "name": "Matthew 17:1",
          "verse": 1,
          "text": "ครั้นล่วงไปได้หกวันแล้ว พระเยซูทรงพาเปโตร ยากอบ และยอห์นน้องชายของยากอบ ขึ้นภูเขาสูงแต่ลำพัง"
        },
        {
          "name": "Matthew 17:2",
          "verse": 2,
          "text": "แล้วพระกายของพระองค์ก็เปลี่ยนไปต่อหน้าเขา พระพักตร์ของพระองค์ก็ทอแสงเหมือนแสงอาทิตย์ ฉลองพระองค์ก็ขาวผ่องดุจแสงสว่าง"
        },
        {
          "name": "Matthew 17:3",
          "verse": 3,
          "text": "ดูเถิด โมเสสและเอลียาห์ก็มาปรากฏแก่พวกสาวกเหล่านั้น กำลังเฝ้าสนทนากับพระองค์"
        },
        {
          "name": "Matthew 17:4",
          "verse": 4,
          "text": "ฝ่ายเปโตรทูลพระเยซูว่า “พระองค์เจ้าข้า ซึ่งพวกข้าพระองค์อยู่ที่นี่ก็ดี ถ้าพระองค์ต้องพระประสงค์ พวกข้าพระองค์จะทำพลับพลาสามหลังที่นี่ สำหรับพระองค์หลังหนึ่ง สำหรับโมเสสหลังหนึ่ง สำหรับเอลียาห์หลังหนึ่ง”"
        },
        {
          "name": "Matthew 17:5",
          "verse": 5,
          "text": "เปโตรทูลยังไม่ทันขาดคำ ดูเถิด ก็บังเกิดมีเมฆสุกใสมาปกคลุมเขาไว้ แล้วดูเถิด มีพระสุรเสียงออกมาจากเมฆนั้นว่า “ท่านผู้นี้เป็นบุตรที่รักของเรา เราชอบใจท่านผู้นี้มาก จงฟังท่านเถิด”"
        },
        {
          "name": "Matthew 17:6",
          "verse": 6,
          "text": "ฝ่ายพวกสาวกเมื่อได้ยินก็ซบหน้ากราบลงกลัวยิ่งนัก"
        },
        {
          "name": "Matthew 17:7",
          "verse": 7,
          "text": "พระเยซูจึงเสด็จมาถูกต้องเขา แล้วตรัสว่า “จงลุกขึ้นเถิด อย่ากลัวเลย”"
        },
        {
          "name": "Matthew 17:8",
          "verse": 8,
          "text": "เมื่อเขาเงยหน้าดูก็ไม่เห็นผู้ใด เห็นแต่พระเยซูองค์เดียว"
        },
        {
          "name": "Matthew 17:9",
          "verse": 9,
          "text": "ขณะที่ลงมาจากภูเขา พระเยซูตรัสกำชับเหล่าสาวกว่า “นิมิตซึ่งพวกท่านได้เห็นนั้น อย่าบอกเล่าแก่ผู้ใดจนกว่าบุตรมนุษย์จะฟื้นขึ้นมาจากความตาย”"
        },
        {
          "name": "Matthew 17:10",
          "verse": 10,
          "text": "เหล่าสาวกก็ทูลถามพระองค์ว่า “เหตุไฉนพวกธรรมาจารย์จึงว่า เอลียาห์จะต้องมาก่อน”"
        },
        {
          "name": "Matthew 17:11",
          "verse": 11,
          "text": "พระเยซูตรัสตอบพวกเขาว่า “เอลียาห์ต้องมาก่อนจริง และทำให้สิ่งทั้งปวงคืนสู่สภาพเดิม"
        },
        {
          "name": "Matthew 17:12",
          "verse": 12,
          "text": "แต่เราบอกแก่ท่านทั้งหลายว่า เอลียาห์นั้นได้มาแล้ว และเขาหารู้จักท่านไม่ แต่เขาใคร่ทำแก่ท่านอย่างไร เขาก็ได้กระทำแล้ว ส่วนบุตรมนุษย์จะต้องทนทุกข์จากเขาเช่นเดียวกัน”"
        },
        {
          "name": "Matthew 17:13",
          "verse": 13,
          "text": "แล้วเหล่าสาวกจึงเข้าใจว่าพระองค์ได้ตรัสแก่เขาเล็งถึงยอห์นผู้ให้รับบัพติศมา"
        },
        {
          "name": "Matthew 17:14",
          "verse": 14,
          "text": "ครั้นพระเยซูกับเหล่าสาวกมาถึงฝูงชนแล้ว มีชายคนหนึ่งมาหาพระองค์คุกเข่าลงต่อพระองค์ และทูลว่า"
        },
        {
          "name": "Matthew 17:15",
          "verse": 15,
          "text": "“พระองค์เจ้าข้า ขอทรงพระเมตตาแก่บุตรชายของข้าพระองค์ ด้วยว่าเขาเป็นคนบ้า มีความทุกข์เวทนามาก เพราะเคยตกไฟตกน้ำบ่อยๆ"
        },
        {
          "name": "Matthew 17:16",
          "verse": 16,
          "text": "ข้าพระองค์ได้พาเขามาหาพวกสาวกของพระองค์ แต่พวกสาวกนั้นรักษาเขาให้หายไม่ได้”"
        },
        {
          "name": "Matthew 17:17",
          "verse": 17,
          "text": "พระเยซูตรัสตอบว่า “โอ คนในยุคที่ขาดความเชื่อและมีทิฐิชั่ว เราจะต้องอยู่กับท่านทั้งหลายนานเท่าใด เราจะต้องอดทนเพราะท่านไปถึงไหน จงพาเด็กนั้นมาหาเราที่นี่เถิด”"
        },
        {
          "name": "Matthew 17:18",
          "verse": 18,
          "text": "พระเยซูจึงตรัสสำทับผีนั้น มันก็ออกจากเขา เด็กก็หายเป็นปกติตั้งแต่เวลานั้นเอง"
        },
        {
          "name": "Matthew 17:19",
          "verse": 19,
          "text": "ภายหลังเหล่าสาวกมาหาพระเยซูเป็นส่วนตัวทูลถามว่า “เหตุไฉนพวกข้าพระองค์ขับผีนั้นออกไม่ได้”"
        },
        {
          "name": "Matthew 17:20",
          "verse": 20,
          "text": "พระเยซูตรัสตอบเขาว่า “เพราะเหตุพวกท่านไม่มีความเชื่อ ด้วยเราบอกความจริงแก่ท่านทั้งหลายว่า ถ้าท่านมีความเชื่อเท่าเมล็ดมัสตาร์ดเมล็ดหนึ่ง ท่านจะสั่งภูเขานี้ว่า ‘จงเลื่อนจากที่นี่ไปที่โน่น’ มันก็จะเลื่อน และไม่มีสิ่งใดที่เป็นไปไม่ได้สำหรับท่านเลย"
        },
        {
          "name": "Matthew 17:21",
          "verse": 21,
          "text": "แต่ผีชนิดนี้จะไม่ยอมออก เว้นไว้โดยการอธิษฐานและการอดอาหาร”"
        },
        {
          "name": "Matthew 17:22",
          "verse": 22,
          "text": "ครั้นพระองค์กับเหล่าสาวกอาศัยอยู่ในแคว้นกาลิลี พระเยซูจึงตรัสกับเขาว่า “บุตรมนุษย์จะต้องถูกทรยศให้อยู่ในเงื้อมมือของคนทั้งหลาย"
        },
        {
          "name": "Matthew 17:23",
          "verse": 23,
          "text": "และเขาทั้งหลายจะประหารชีวิตท่านเสีย ในวันที่สามท่านจะกลับฟื้นขึ้นมาใหม่” พวกสาวกก็พากันเป็นทุกข์ยิ่งนัก"
        },
        {
          "name": "Matthew 17:24",
          "verse": 24,
          "text": "เมื่อพระองค์กับเหล่าสาวกมาถึงเมืองคาเปอรนาอุมแล้ว พวกคนเก็บค่าบำรุงพระวิหารมาหาเปโตรถามว่า “อาจารย์ของท่านไม่เสียค่าบำรุงพระวิหารหรือ”"
        },
        {
          "name": "Matthew 17:25",
          "verse": 25,
          "text": "เปโตรตอบว่า “เสีย” เมื่อเปโตรเข้าไปในเรือน พระเยซูทรงกันเขาไว้ แล้วตรัสว่า “ซีโมนเอ๋ย ท่านคิดเห็นอย่างไร กษัตริย์ของแผ่นดินโลกเคยเก็บภาษีและส่วยจากผู้ใด จากโอรสของพระองค์เองหรือจากผู้อื่น”"
        },
        {
          "name": "Matthew 17:26",
          "verse": 26,
          "text": "เปโตรทูลตอบพระองค์ว่า “เก็บจากผู้อื่น” พระเยซูจึงตรัสกับเขาว่า “ถ้าเช่นนั้นโอรสก็ไม่ต้องเสีย"
        },
        {
          "name": "Matthew 17:27",
          "verse": 27,
          "text": "แต่เพื่อมิให้เราทั้งหลายทำให้เขาสะดุด ท่านจงไปตกเบ็ดที่ทะเล เมื่อได้ปลาตัวแรกขึ้นมาก็ให้เปิดปากมัน แล้วจะพบเงินแผ่นหนึ่ง จงเอาเงินนั้นไปจ่ายให้แก่เขาสำหรับเรากับท่านเถิด”  "
        }
      ]
    },
    {
      "name": "Matthew 18",
      "chapter": 18,
      "verses": [
        {
          "name": "Matthew 18:1",
          "verse": 1,
          "text": "ในเวลานั้นเหล่าสาวกมาเฝ้าพระเยซูทูลว่า “ใครเป็นใหญ่ที่สุดในอาณาจักรแห่งสวรรค์”"
        },
        {
          "name": "Matthew 18:2",
          "verse": 2,
          "text": "พระเยซูจึงทรงเรียกเด็กเล็กๆคนหนึ่งมาให้อยู่ท่ามกลางเขา"
        },
        {
          "name": "Matthew 18:3",
          "verse": 3,
          "text": "แล้วตรัสว่า “เราบอกความจริงแก่ท่านทั้งหลายว่า ถ้าพวกท่านไม่กลับใจเป็นเหมือนเด็กเล็กๆ ท่านจะเข้าในอาณาจักรแห่งสวรรค์ไม่ได้เลย"
        },
        {
          "name": "Matthew 18:4",
          "verse": 4,
          "text": "เหตุฉะนั้น ถ้าผู้ใดจะถ่อมจิตใจลงเหมือนเด็กเล็กคนนี้ ผู้นั้นจะเป็นใหญ่ที่สุดในอาณาจักรแห่งสวรรค์"
        },
        {
          "name": "Matthew 18:5",
          "verse": 5,
          "text": "ถ้าผู้ใดจะรับเด็กเล็กเช่นนี้คนหนึ่งในนามของเรา ผู้นั้นก็รับเรา"
        },
        {
          "name": "Matthew 18:6",
          "verse": 6,
          "text": "แต่ผู้ใดจะทำผู้เล็กน้อยเหล่านี้คนหนึ่งที่เชื่อในเราให้หลงผิด ถ้าเอาหินโม่ก้อนใหญ่ผูกคอผู้นั้นถ่วงเสียที่ทะเลลึกก็ดีกว่า"
        },
        {
          "name": "Matthew 18:7",
          "verse": 7,
          "text": "วิบัติแก่โลกนี้ด้วยเหตุให้หลงผิด ถึงจำเป็นต้องมีเหตุให้หลงผิด แต่วิบัติแก่ผู้ที่ก่อเหตุให้เกิดความหลงผิดนั้น"
        },
        {
          "name": "Matthew 18:8",
          "verse": 8,
          "text": "ด้วยเหตุนี้ถ้ามือหรือเท้าของท่านทำให้ท่านหลงผิด จงตัดออกและโยนมันทิ้งเสียจากท่าน ซึ่งท่านจะเข้าสู่ชีวิตด้วยมือและเท้าด้วนยังดีกว่ามีสองมือสองเท้า และต้องถูกทิ้งในไฟซึ่งไหม้อยู่เป็นนิตย์"
        },
        {
          "name": "Matthew 18:9",
          "verse": 9,
          "text": "ถ้าตาของท่านทำให้ท่านหลงผิด จงควักออกและโยนมันทิ้งเสียจากท่าน ซึ่งท่านจะเข้าสู่ชีวิตด้วยตาข้างเดียวยังดีกว่ามีสองตาและต้องถูกทิ้งไปในไฟนรก"
        },
        {
          "name": "Matthew 18:10",
          "verse": 10,
          "text": "จงระวังให้ดี อย่าดูหมิ่นผู้เล็กน้อยเหล่านี้สักคนหนึ่ง ด้วยเรากล่าวแก่ท่านทั้งหลายว่า บนสวรรค์ทูตสวรรค์ประจำของเขาเฝ้าอยู่เสมอต่อพระพักตร์พระบิดาของเราผู้ทรงสถิตในสวรรค์"
        },
        {
          "name": "Matthew 18:11",
          "verse": 11,
          "text": "เพราะว่าบุตรมนุษย์ได้เสด็จมาเพื่อช่วยผู้ซึ่งหลงหายไปนั้นให้รอด"
        },
        {
          "name": "Matthew 18:12",
          "verse": 12,
          "text": "ท่านทั้งหลายคิดเห็นอย่างไร ถ้าผู้หนึ่งมีแกะอยู่ร้อยตัว และตัวหนึ่งหลงหายไปจากฝูง ผู้นั้นจะไม่ละแกะเก้าสิบเก้าตัวไว้แล้วขึ้นไปบนภูเขาเที่ยวหาตัวที่หายนั้นหรือ"
        },
        {
          "name": "Matthew 18:13",
          "verse": 13,
          "text": "เราบอกความจริงแก่ท่านว่า ถ้าเขาพบแกะตัวนั้น เขาจะชื่นชมยินดียิ่งกว่าที่มีแกะเก้าสิบเก้าตัวที่มิได้หลงหายนั้น"
        },
        {
          "name": "Matthew 18:14",
          "verse": 14,
          "text": "อย่างนั้นแหละ พระบิดาของท่านผู้ทรงสถิตในสวรรค์ ไม่ทรงปรารถนาให้ผู้เล็กน้อยเหล่านี้สักคนหนึ่งพินาศไปเลย"
        },
        {
          "name": "Matthew 18:15",
          "verse": 15,
          "text": "หากว่าพี่น้องของท่านผู้หนึ่งทำการละเมิดต่อท่าน จงไปแจ้งความผิดบาปนั้นแก่เขาสองต่อสองเท่านั้น ถ้าเขาฟังท่าน ท่านจะได้พี่น้องคืนมา"
        },
        {
          "name": "Matthew 18:16",
          "verse": 16,
          "text": "แต่ถ้าเขาไม่ฟังท่าน จงนำคนหนึ่งหรือสองคนไปด้วย ให้เป็นพยานสองสามปาก เพื่อทุกคำจะเป็นหลักฐานได้"
        },
        {
          "name": "Matthew 18:17",
          "verse": 17,
          "text": "ถ้าเขาไม่ฟังคนเหล่านั้น จงไปแจ้งความต่อคริสตจักร แต่ถ้าเขายังไม่ฟังคริสตจักรอีกก็ให้ถือเสียว่า เขาเป็นเหมือนคนต่างชาติและคนเก็บภาษี"
        },
        {
          "name": "Matthew 18:18",
          "verse": 18,
          "text": "เราบอกความจริงแก่ท่านทั้งหลายว่า สิ่งใดซึ่งท่านจะผูกมัดในโลก ก็จะถูกผูกมัดในสวรรค์ และสิ่งซึ่งท่านจะปล่อยในโลกก็จะถูกปล่อยในสวรรค์"
        },
        {
          "name": "Matthew 18:19",
          "verse": 19,
          "text": "เรากล่าวแก่ท่านทั้งหลายอีกว่า ถ้าในพวกท่านที่อยู่ในโลกสองคนจะร่วมใจกันขอสิ่งหนึ่งสิ่งใด พระบิดาของเราผู้ทรงสถิตในสวรรค์ก็จะทรงกระทำให้"
        },
        {
          "name": "Matthew 18:20",
          "verse": 20,
          "text": "ด้วยว่ามีสองสามคนประชุมกันที่ไหนๆในนามของเรา เราจะอยู่ท่ามกลางเขาที่นั่น”"
        },
        {
          "name": "Matthew 18:21",
          "verse": 21,
          "text": "ขณะนั้นเปโตรมาทูลพระองค์ว่า “พระองค์เจ้าข้า หากพี่น้องของข้าพระองค์จะกระทำผิดต่อข้าพระองค์เรื่อยไป ข้าพระองค์ควรจะยกความผิดของเขาสักกี่ครั้ง ถึงเจ็ดครั้งหรือ”"
        },
        {
          "name": "Matthew 18:22",
          "verse": 22,
          "text": "พระเยซูตรัสตอบเขาว่า “เรามิได้ว่าเพียงเจ็ดครั้งเท่านั้น แต่เจ็ดสิบครั้งคูณด้วยเจ็ด"
        },
        {
          "name": "Matthew 18:23",
          "verse": 23,
          "text": "เหตุฉะนั้น อาณาจักรแห่งสวรรค์เปรียบเหมือนกษัตริย์องค์หนึ่งทรงประสงค์จะคิดบัญชีกับผู้รับใช้ของท่าน"
        },
        {
          "name": "Matthew 18:24",
          "verse": 24,
          "text": "เมื่อตั้งต้นทำการนั้น เขาพาคนหนึ่งซึ่งเป็นหนี้หนึ่งหมื่นตะลันต์มาเฝ้า"
        },
        {
          "name": "Matthew 18:25",
          "verse": 25,
          "text": "เจ้านายของเขาจึงสั่งให้ขายตัวกับทั้งภรรยาและลูก และบรรดาสิ่งของที่เขามีอยู่นั้นเอามาใช้หนี้ เพราะเขาไม่มีเงินจะใช้หนี้"
        },
        {
          "name": "Matthew 18:26",
          "verse": 26,
          "text": "ผู้รับใช้ลูกหนี้ผู้นั้นจึงกราบลงนมัสการท่านว่า ‘ข้าแต่ท่าน ขอโปรดอดทนต่อข้าพเจ้าเถิด แล้วข้าพเจ้าจะใช้หนี้ทั้งสิ้น’"
        },
        {
          "name": "Matthew 18:27",
          "verse": 27,
          "text": "เจ้านายของผู้รับใช้ผู้นั้นมีพระทัยเมตตา โปรดยกหนี้ปล่อยตัวเขาไป"
        },
        {
          "name": "Matthew 18:28",
          "verse": 28,
          "text": "แต่ผู้รับใช้ผู้นั้นออกไปพบคนหนึ่งเป็นเพื่อนผู้รับใช้ด้วยกัน ซึ่งเป็นหนี้เขาอยู่หนึ่งร้อยเดนาริอัน จึงจับคนนั้นบีบคอว่า ‘จงใช้หนี้ให้ข้า’"
        },
        {
          "name": "Matthew 18:29",
          "verse": 29,
          "text": "เพื่อนผู้รับใช้ผู้นั้นได้กราบลงแทบเท้าอ้อนวอนว่า ‘ขอโปรดอดทนต่อข้าพเจ้าเถิด แล้วข้าพเจ้าจะใช้หนี้ทั้งสิ้น’"
        },
        {
          "name": "Matthew 18:30",
          "verse": 30,
          "text": "แต่เขาไม่ยอม จึงนำผู้รับใช้ลูกหนี้นั้นไปขังคุกไว้ จนกว่าจะใช้เงินนั้น"
        },
        {
          "name": "Matthew 18:31",
          "verse": 31,
          "text": "ฝ่ายพวกเพื่อนผู้รับใช้เมื่อเห็นเหตุการณ์เช่นนั้น ก็พากันสลดใจยิ่งนัก จึงนำเหตุการณ์ทั้งปวงไปกราบทูลเจ้านายของพวกตน"
        },
        {
          "name": "Matthew 18:32",
          "verse": 32,
          "text": "แล้วเจ้านายของเขาจึงทรงเรียกผู้รับใช้นั้นมาสั่งว่า ‘โอ เจ้าผู้รับใช้ชั่ว เราได้โปรดยกหนี้ให้เจ้าหมด เพราะเจ้าได้อ้อนวอนเรา"
        },
        {
          "name": "Matthew 18:33",
          "verse": 33,
          "text": "เจ้าควรจะเมตตาเพื่อนผู้รับใช้ด้วยกัน เหมือนเราได้เมตตาเจ้ามิใช่หรือ’"
        },
        {
          "name": "Matthew 18:34",
          "verse": 34,
          "text": "แล้วเจ้านายของเขาก็กริ้วจึงมอบผู้นั้นไว้แก่เจ้าหน้าที่ให้ทรมาน จนกว่าจะใช้หนี้หมด"
        },
        {
          "name": "Matthew 18:35",
          "verse": 35,
          "text": "พระบิดาของเราผู้ทรงสถิตในสวรรค์จะทรงกระทำแก่ท่านทุกคนอย่างนั้น ถ้าหากว่าท่านแต่ละคนไม่ยกโทษการละเมิดให้แก่พี่น้องของท่านด้วยใจกว้างขวาง”  "
        }
      ]
    },
    {
      "name": "Matthew 19",
      "chapter": 19,
      "verses": [
        {
          "name": "Matthew 19:1",
          "verse": 1,
          "text": "ต่อมาเมื่อพระเยซูตรัสถ้อยคำเหล่านี้เสร็จแล้ว พระองค์ได้เสด็จจากแคว้นกาลิลี เข้าไปในเขตแดนแคว้นยูเดียฟากแม่น้ำจอร์แดนข้างโน้น"
        },
        {
          "name": "Matthew 19:2",
          "verse": 2,
          "text": "ฝูงชนเป็นอันมากได้ตามพระองค์ไป แล้วพระองค์ทรงรักษาโรคของเขาให้หายที่นั่น"
        },
        {
          "name": "Matthew 19:3",
          "verse": 3,
          "text": "พวกฟาริสีมาทดลองพระองค์ทูลถามว่า “ผู้ชายจะหย่าภรรยาของตนเพราะเหตุใดๆก็ตาม เป็นการถูกต้องตามพระราชบัญญัติหรือไม่”"
        },
        {
          "name": "Matthew 19:4",
          "verse": 4,
          "text": "พระองค์ตรัสตอบเขาว่า “พวกท่านไม่ได้อ่านหรือว่า พระผู้ทรงสร้างมนุษย์แต่เดิม ‘ได้ทรงสร้างพวกเขาให้เป็นชายและหญิง’"
        },
        {
          "name": "Matthew 19:5",
          "verse": 5,
          "text": "และตรัสว่า ‘เพราะเหตุนี้ผู้ชายจะจากบิดามารดาของเขา และจะไปผูกพันอยู่กับภรรยา และเขาทั้งสองจะเป็นเนื้ออันเดียวกัน’"
        },
        {
          "name": "Matthew 19:6",
          "verse": 6,
          "text": "เขาจึงไม่เป็นสองต่อไป แต่เป็นเนื้ออันเดียวกัน เหตุฉะนั้นซึ่งพระเจ้าได้ทรงผูกพันกันแล้ว อย่าให้มนุษย์ทำให้พรากจากกันเลย”"
        },
        {
          "name": "Matthew 19:7",
          "verse": 7,
          "text": "เขาจึงทูลถามพระองค์ว่า “ถ้าอย่างนั้นทำไมโมเสสได้สั่งให้ทำหนังสือหย่าให้ภรรยา แล้วก็หย่าได้”"
        },
        {
          "name": "Matthew 19:8",
          "verse": 8,
          "text": "พระองค์ตรัสแก่เขาว่า “โมเสสได้ยอมให้ท่านทั้งหลายหย่าภรรยาของตน เพราะใจท่านทั้งหลายแข็งกระด้าง แต่เมื่อเดิมมิได้เป็นอย่างนั้น"
        },
        {
          "name": "Matthew 19:9",
          "verse": 9,
          "text": "ฝ่ายเราบอกท่านทั้งหลายว่า ผู้ใดหย่าภรรยาของตนเพราะเหตุต่างๆ เว้นแต่เป็นชู้กับชายอื่นแล้วไปมีภรรยาใหม่ก็ผิดประเวณี และผู้ใดรับหญิงที่หย่าแล้วนั้นมาเป็นภรรยาก็ผิดประเวณีด้วย”"
        },
        {
          "name": "Matthew 19:10",
          "verse": 10,
          "text": "พวกสาวกของพระองค์ทูลพระองค์ว่า “ถ้ากรณีของฝ่ายชายต้องเป็นเช่นนั้นกับภรรยาของเขา การสมรสก็ไม่ดีเลย”"
        },
        {
          "name": "Matthew 19:11",
          "verse": 11,
          "text": "พระองค์ทรงตอบเขาว่า “มิใช่ทุกคนจะรับประพฤติตามข้อนี้ได้ เว้นแต่ผู้ที่ทรงให้ประพฤติได้"
        },
        {
          "name": "Matthew 19:12",
          "verse": 12,
          "text": "ด้วยว่าผู้ที่เป็นขันทีตั้งแต่กำเนิดจากครรภ์มารดาก็มี ผู้ที่มนุษย์กระทำให้เป็นขันทีก็มี ผู้ที่กระทำตัวเองให้เป็นขันทีเพราะเห็นแก่อาณาจักรแห่งสวรรค์ก็มี ใครถือได้ก็ให้ถือเอาเถิด”"
        },
        {
          "name": "Matthew 19:13",
          "verse": 13,
          "text": "ขณะนั้นเขาพาเด็กเล็กๆมาหาพระองค์ เพื่อจะให้พระองค์ทรงวางพระหัตถ์และอธิษฐาน แต่เหล่าสาวกก็ห้ามปรามไว้"
        },
        {
          "name": "Matthew 19:14",
          "verse": 14,
          "text": "ฝ่ายพระเยซูตรัสว่า “จงยอมให้เด็กเล็กๆเข้ามาหาเรา อย่าห้ามเขาเลย เพราะว่าอาณาจักรแห่งสวรรค์ย่อมเป็นของคนเช่นเด็กเหล่านั้น”"
        },
        {
          "name": "Matthew 19:15",
          "verse": 15,
          "text": "เมื่อพระองค์ทรงวางพระหัตถ์บนเด็กเหล่านั้นแล้ว ก็เสด็จไปจากที่นั่น"
        },
        {
          "name": "Matthew 19:16",
          "verse": 16,
          "text": "ดูเถิด มีคนหนึ่งมาทูลพระองค์ว่า “ท่านอาจารย์ผู้ประเสริฐ ข้าพเจ้าจะต้องทำดีประการใดจึงจะได้ชีวิตนิรันดร์”"
        },
        {
          "name": "Matthew 19:17",
          "verse": 17,
          "text": "พระองค์ตรัสตอบเขาว่า “ท่านเรียกเราว่าประเสริฐทำไมเล่า ไม่มีผู้ใดประเสริฐนอกจากพระองค์เดียวคือพระเจ้า แต่ถ้าท่านปรารถนาจะเข้าในชีวิต ก็ให้ถือรักษาพระบัญญัติไว้”"
        },
        {
          "name": "Matthew 19:18",
          "verse": 18,
          "text": "คนนั้นทูลถามพระองค์ว่า “คือพระบัญญัติข้อใดบ้าง” พระเยซูตรัสว่า “อย่ากระทำการฆาตกรรม อย่าล่วงประเวณีผัวเมียเขา อย่าลักทรัพย์ อย่าเป็นพยานเท็จ"
        },
        {
          "name": "Matthew 19:19",
          "verse": 19,
          "text": "จงให้เกียรติแก่บิดามารดาของตน และจงรักเพื่อนบ้านเหมือนรักตนเอง”"
        },
        {
          "name": "Matthew 19:20",
          "verse": 20,
          "text": "คนหนุ่มนั้นทูลพระองค์ว่า “ข้อเหล่านี้ข้าพเจ้าได้ถือรักษาไว้ทุกประการตั้งแต่เป็นเด็กหนุ่มมา ข้าพเจ้ายังขาดอะไรอีกบ้าง”"
        },
        {
          "name": "Matthew 19:21",
          "verse": 21,
          "text": "พระเยซูตรัสแก่เขาว่า “ถ้าท่านปรารถนาเป็นผู้ที่ทำจนครบถ้วน จงไปขายบรรดาสิ่งของซึ่งท่านมีอยู่แจกจ่ายให้คนอนาถา แล้วท่านจะมีทรัพย์สมบัติในสวรรค์ แล้วจงตามเรามา”"
        },
        {
          "name": "Matthew 19:22",
          "verse": 22,
          "text": "เมื่อคนหนุ่มได้ยินถ้อยคำนั้นเขาก็ออกไปเป็นทุกข์ เพราะเขามีทรัพย์สิ่งของเป็นอันมาก"
        },
        {
          "name": "Matthew 19:23",
          "verse": 23,
          "text": "พระเยซูตรัสกับเหล่าสาวกของพระองค์ว่า “เราบอกความจริงแก่ท่านทั้งหลายว่า คนมั่งมีจะเข้าในอาณาจักรแห่งสวรรค์ก็ยาก"
        },
        {
          "name": "Matthew 19:24",
          "verse": 24,
          "text": "เราบอกท่านทั้งหลายอีกว่า ตัวอูฐจะลอดรูเข็มก็ง่ายกว่าคนมั่งมีจะเข้าในอาณาจักรของพระเจ้า”"
        },
        {
          "name": "Matthew 19:25",
          "verse": 25,
          "text": "เมื่อพวกสาวกของพระองค์ได้ยินก็ประหลาดใจมาก จึงทูลว่า “ถ้าอย่างนั้นใครจะรอดได้”"
        },
        {
          "name": "Matthew 19:26",
          "verse": 26,
          "text": "พระเยซูทอดพระเนตรดูพวกสาวกและตรัสกับเขาว่า “ฝ่ายมนุษย์ย่อมเป็นไปไม่ได้ แต่พระเจ้าทรงกระทำให้เป็นไปได้ทุกสิ่ง”"
        },
        {
          "name": "Matthew 19:27",
          "verse": 27,
          "text": "แล้วเปโตรทูลพระองค์ว่า “ดูเถิด ข้าพระองค์ทั้งหลายได้สละสิ่งสารพัด และได้ติดตามพระองค์มา พวกข้าพระองค์จึงจะได้อะไรบ้าง”"
        },
        {
          "name": "Matthew 19:28",
          "verse": 28,
          "text": "พระเยซูตรัสกับเขาว่า “เราบอกความจริงแก่ท่านทั้งหลายว่า ในโลกใหม่คราวเมื่อบุตรมนุษย์จะนั่งบนพระที่นั่งแห่งสง่าราศีของพระองค์นั้น พวกท่านที่ได้ติดตามเรามาจะได้นั่งบนบัลลังก์สิบสองที่ พิพากษาชนอิสราเอลสิบสองตระกูล"
        },
        {
          "name": "Matthew 19:29",
          "verse": 29,
          "text": "ทุกคนที่ได้สละบ้านหรือพี่น้องชายหญิงหรือบิดามารดาหรือภรรยาหรือบุตรหรือที่ดิน เพราะเห็นแก่นามของเรา ผู้นั้นจะได้ผลร้อยเท่า และจะได้ชีวิตนิรันดร์เป็นมรดก"
        },
        {
          "name": "Matthew 19:30",
          "verse": 30,
          "text": "แต่มีหลายคนที่เป็นคนต้นจะต้องกลับไปเป็นคนสุดท้าย และที่เป็นคนสุดท้ายจะกลับเป็นคนต้น”  "
        }
      ]
    },
    {
      "name": "Matthew 20",
      "chapter": 20,
      "verses": [
        {
          "name": "Matthew 20:1",
          "verse": 1,
          "text": "“ด้วยว่าอาณาจักรแห่งสวรรค์เปรียบเหมือนเจ้าของบ้านคนหนึ่งออกไปจ้างคนทำงานในสวนองุ่นของตนแต่เวลาเช้าตรู่"
        },
        {
          "name": "Matthew 20:2",
          "verse": 2,
          "text": "ครั้นตกลงกับลูกจ้างวันละเดนาริอันแล้ว จึงใช้ให้ไปทำงานในสวนองุ่นของเขา"
        },
        {
          "name": "Matthew 20:3",
          "verse": 3,
          "text": "พอเวลาประมาณสามโมงเช้า เจ้าของบ้านก็ออกไปอีก เห็นคนอื่นยืนอยู่เปล่าๆกลางตลาด"
        },
        {
          "name": "Matthew 20:4",
          "verse": 4,
          "text": "จึงพูดกับเขาว่า ‘ท่านทั้งหลายจงไปทำงานในสวนองุ่นด้วยเถิด เราจะให้ค่าจ้างแก่พวกท่านตามสมควร’ แล้วเขาก็พากันไป"
        },
        {
          "name": "Matthew 20:5",
          "verse": 5,
          "text": "พอเวลาเที่ยงวันและเวลาบ่ายสามโมง เจ้าของบ้านก็ออกไปอีก ทำเหมือนก่อน"
        },
        {
          "name": "Matthew 20:6",
          "verse": 6,
          "text": "ประมาณบ่ายห้าโมงก็ออกไปอีกครั้งหนึ่ง พบอีกพวกหนึ่งยืนอยู่เปล่าๆจึงพูดกับเขาว่า ‘พวกท่านยืนอยู่ที่นี่เปล่าๆตลอดวันทำไม’"
        },
        {
          "name": "Matthew 20:7",
          "verse": 7,
          "text": "พวกเขาตอบเจ้าของบ้านว่า ‘เพราะไม่มีใครจ้างพวกข้าพเจ้า’ เจ้าของบ้านบอกพวกเขาว่า ‘ท่านทั้งหลายจงไปทำงานในสวนองุ่นด้วยเถิด และท่านจะได้รับค่าจ้างตามสมควร’"
        },
        {
          "name": "Matthew 20:8",
          "verse": 8,
          "text": "ครั้นถึงเวลาพลบค่ำเจ้าของสวนองุ่นจึงสั่งเจ้าพนักงานว่า ‘จงเรียกคนทำงานมาและให้ค่าจ้างแก่เขา ตั้งแต่คนมาทำงานสุดท้าย จนถึงคนที่มาแรก’"
        },
        {
          "name": "Matthew 20:9",
          "verse": 9,
          "text": "คนที่มาทำงานเวลาประมาณบ่ายห้าโมงนั้น ได้ค่าจ้างคนละหนึ่งเดนาริอัน"
        },
        {
          "name": "Matthew 20:10",
          "verse": 10,
          "text": "ส่วนคนที่มาทีแรกนึกว่าเขาคงจะได้มากกว่านั้น แต่ก็ได้คนละหนึ่งเดนาริอันเหมือนกัน"
        },
        {
          "name": "Matthew 20:11",
          "verse": 11,
          "text": "เมื่อเขารับเงินไปแล้วก็บ่นต่อว่าเจ้าของบ้าน"
        },
        {
          "name": "Matthew 20:12",
          "verse": 12,
          "text": "ว่า ‘พวกที่มาสุดท้ายได้ทำงานชั่วโมงเดียว และท่านได้ให้ค่าจ้างแก่เขาเท่ากันกับพวกเราที่ทำงานตรากตรำกลางแดดตลอดวัน’"
        },
        {
          "name": "Matthew 20:13",
          "verse": 13,
          "text": "ฝ่ายเจ้าของบ้านก็ตอบแก่คนหนึ่งในพวกนั้นว่า ‘สหายเอ๋ย เรามิได้โกงท่านเลย ท่านได้ตกลงกับเราแล้ววันละหนึ่งเดนาริอันมิใช่หรือ"
        },
        {
          "name": "Matthew 20:14",
          "verse": 14,
          "text": "รับค่าจ้างของท่านไปเถิด เราพอใจจะให้คนที่มาทำงานหลังที่สุดนั้นเท่ากันกับท่าน"
        },
        {
          "name": "Matthew 20:15",
          "verse": 15,
          "text": "เราปรารถนาจะทำอะไรกับสิ่งที่เป็นของเราเองนั้นไม่ถูกต้องตามพระราชบัญญัติหรือ ท่านมีแววตาอันชั่วร้ายเพราะเห็นเราใจดีหรือ’"
        },
        {
          "name": "Matthew 20:16",
          "verse": 16,
          "text": "อย่างนั้นแหละคนที่เป็นคนสุดท้ายจะกลับเป็นคนต้น และคนที่เป็นคนต้นจะกลับเป็นคนสุดท้าย ด้วยว่าผู้ที่ได้รับเชิญก็มาก แต่ผู้ที่ทรงเลือกก็น้อย”"
        },
        {
          "name": "Matthew 20:17",
          "verse": 17,
          "text": "เมื่อพระเยซูจะเสด็จขึ้นไปยังกรุงเยรูซาเล็ม ขณะอยู่ตามหนทางได้พาเหล่าสาวกสิบสองคนไปแต่ลำพัง และตรัสกับเขาว่า"
        },
        {
          "name": "Matthew 20:18",
          "verse": 18,
          "text": "“ดูเถิด เราทั้งหลายจะขึ้นไปยังกรุงเยรูซาเล็ม และบุตรมนุษย์จะถูกทรยศให้อยู่กับพวกปุโรหิตใหญ่และพวกธรรมาจารย์ และเขาเหล่านั้นจะปรับโทษท่านถึงตาย"
        },
        {
          "name": "Matthew 20:19",
          "verse": 19,
          "text": "และจะมอบท่านไว้กับคนต่างชาติให้เยาะเย้ยเฆี่ยนตี และให้ตรึงไว้ที่กางเขน และวันที่สามท่านจึงจะกลับฟื้นขึ้นมาใหม่”"
        },
        {
          "name": "Matthew 20:20",
          "verse": 20,
          "text": "ขณะนั้นมารดาของบุตรแห่งเศเบดีพาบุตรชายทั้งสองมาเฝ้าพระองค์ นมัสการทูลขอสิ่งหนึ่งจากพระองค์"
        },
        {
          "name": "Matthew 20:21",
          "verse": 21,
          "text": "พระองค์จึงทรงถามนางนั้นว่า “ท่านปรารถนาอะไร” นางทูลพระองค์ว่า “ขอทรงโปรดอนุญาตให้บุตรชายของข้าพระองค์สองคนนี้นั่งในราชอาณาจักรของพระองค์ เบื้องขวาพระหัตถ์คนหนึ่ง เบื้องซ้ายคนหนึ่ง”"
        },
        {
          "name": "Matthew 20:22",
          "verse": 22,
          "text": "แต่พระเยซูตรัสตอบว่า “ที่ท่านขอนั้นท่านไม่เข้าใจ ถ้วยซึ่งเราจะดื่มนั้นท่านจะดื่มได้หรือ และบัพติศมานั้นซึ่งเราจะรับ ท่านจะรับได้หรือ” เขาทูลพระองค์ว่า “พวกข้าพระองค์ทำได้”"
        },
        {
          "name": "Matthew 20:23",
          "verse": 23,
          "text": "พระองค์ตรัสกับเขาว่า “ท่านจะดื่มจากถ้วยของเรา และรับบัพติศมาด้วยบัพติศมาที่เราจะรับก็จริง แต่ซึ่งจะนั่งข้างขวาและข้างซ้ายของเรานั้น ไม่ใช่พนักงานของเราที่จะมอบให้ แต่พระบิดาของเราได้ทรงเตรียมไว้สำหรับผู้ใด ก็จะให้แก่ผู้นั้น”"
        },
        {
          "name": "Matthew 20:24",
          "verse": 24,
          "text": "เมื่อสาวกสิบคนนั้นได้ยินแล้ว พวกเขาก็มีความขุ่นเคืองพี่น้องสองคนนั้น"
        },
        {
          "name": "Matthew 20:25",
          "verse": 25,
          "text": "พระเยซูทรงเรียกเขาทั้งหลายมาตรัสว่า “ท่านทั้งหลายรู้อยู่ว่า ผู้ครอบครองของคนต่างชาติย่อมเป็นเจ้าเหนือเขา และผู้ใหญ่ทั้งหลายก็ใช้อำนาจบังคับ"
        },
        {
          "name": "Matthew 20:26",
          "verse": 26,
          "text": "แต่ในพวกท่านหาเป็นอย่างนั้นไม่ ถ้าผู้ใดใคร่จะได้เป็นใหญ่ในพวกท่าน ผู้นั้นจะต้องเป็นผู้ปรนนิบัติท่านทั้งหลาย"
        },
        {
          "name": "Matthew 20:27",
          "verse": 27,
          "text": "ถ้าผู้ใดใคร่จะได้เป็นเอกเป็นต้นในพวกท่าน ผู้นั้นจะต้องเป็นผู้รับใช้ของพวกท่าน"
        },
        {
          "name": "Matthew 20:28",
          "verse": 28,
          "text": "อย่างที่บุตรมนุษย์มิได้มาเพื่อรับการปรนนิบัติ แต่มาเพื่อจะปรนนิบัติ และประทานชีวิตของท่านให้เป็นค่าไถ่สำหรับคนเป็นอันมาก”"
        },
        {
          "name": "Matthew 20:29",
          "verse": 29,
          "text": "เมื่อพระองค์กับเหล่าสาวกออกไปจากเมืองเยรีโค ฝูงชนเป็นอันมากก็ตามพระองค์ไป"
        },
        {
          "name": "Matthew 20:30",
          "verse": 30,
          "text": "และดูเถิด มีชายตาบอดสองคนนั่งอยู่ริมหนทาง เมื่อเขาได้ยินว่าพระเยซูเสด็จผ่านมา จึงร้องว่า “โอ พระองค์ผู้เป็นบุตรดาวิดเจ้าข้า ขอทรงพระเมตตาข้าพระองค์เถิด”"
        },
        {
          "name": "Matthew 20:31",
          "verse": 31,
          "text": "ฝ่ายประชาชนก็ห้ามเขาให้นิ่งเสีย แต่เขายิ่งร้องขึ้นอีกว่า “โอ พระองค์ผู้เป็นบุตรดาวิดเจ้าข้า ขอทรงพระเมตตาข้าพระองค์เถิด”"
        },
        {
          "name": "Matthew 20:32",
          "verse": 32,
          "text": "พระเยซูจึงหยุดประทับยืนอยู่ เรียกเขามา และตรัสว่า “ท่านทั้งสองใคร่จะให้เราทำอะไรเพื่อท่าน”"
        },
        {
          "name": "Matthew 20:33",
          "verse": 33,
          "text": "พวกเขาทูลพระองค์ว่า “พระองค์เจ้าข้า ขอให้ตาของข้าพระองค์มองเห็น”"
        },
        {
          "name": "Matthew 20:34",
          "verse": 34,
          "text": "พระเยซูจึงมีพระทัยเมตตา ก็ทรงถูกต้องตาเขา ในทันใดนั้นตาของเขาก็เห็นได้และเขาทั้งสองได้ติดตามพระองค์ไป  "
        }
      ]
    },
    {
      "name": "Matthew 21",
      "chapter": 21,
      "verses": [
        {
          "name": "Matthew 21:1",
          "verse": 1,
          "text": "ครั้นพระองค์กับพวกสาวกมาใกล้กรุงเยรูซาเล็ม ถึงหมู่บ้านเบธฟายี เชิงภูเขามะกอกเทศ แล้วพระเยซูทรงใช้สาวกสองคน"
        },
        {
          "name": "Matthew 21:2",
          "verse": 2,
          "text": "ตรัสสั่งเขาว่า “จงเข้าไปในหมู่บ้านที่อยู่ตรงหน้าท่าน ทันทีท่านจะพบแม่ลาตัวหนึ่งผูกอยู่กับลูกของมัน จงแก้จูงมาให้เรา"
        },
        {
          "name": "Matthew 21:3",
          "verse": 3,
          "text": "ถ้ามีผู้ใดว่าอะไรแก่ท่าน ท่านจงว่า ‘องค์พระผู้เป็นเจ้าต้องพระประสงค์’ แล้วเขาจะปล่อยให้มาทันที”"
        },
        {
          "name": "Matthew 21:4",
          "verse": 4,
          "text": "เหตุการณ์ทั้งปวงนี้เกิดขึ้นเพื่อจะให้พระวจนะที่ตรัสโดยศาสดาพยากรณ์สำเร็จซึ่งว่า"
        },
        {
          "name": "Matthew 21:5",
          "verse": 5,
          "text": "‘จงบอกธิดาแห่งศิโยนว่า ดูเถิด กษัตริย์ของเธอเสด็จมาหาเธอ โดยพระทัยอ่อนสุภาพ ทรงแม่ลากับลูกของมัน’"
        },
        {
          "name": "Matthew 21:6",
          "verse": 6,
          "text": "สาวกทั้งสองคนนั้นก็ไปทำตามพระเยซูตรัสสั่งเขาไว้"
        },
        {
          "name": "Matthew 21:7",
          "verse": 7,
          "text": "จึงจูงแม่ลากับลูกของมันมา และเอาเสื้อผ้าของตนปูบนหลัง แล้วเขาให้พระองค์ทรงลานั้น"
        },
        {
          "name": "Matthew 21:8",
          "verse": 8,
          "text": "ฝูงชนเป็นอันมากได้เอาเสื้อผ้าของตนปูตามถนนหนทาง คนอื่นๆก็ตัดกิ่งไม้มาปูตามถนน"
        },
        {
          "name": "Matthew 21:9",
          "verse": 9,
          "text": "ฝ่ายฝูงชนซึ่งเดินไปข้างหน้ากับผู้ที่ตามมาข้างหลังก็พร้อมกันโห่ร้องว่า “โฮซันนาแก่ราชโอรสของดาวิด ‘ขอให้พระองค์ผู้เสด็จมาในพระนามขององค์พระผู้เป็นเจ้าทรงพระเจริญ โฮซันนา’ ในที่สูงสุด”"
        },
        {
          "name": "Matthew 21:10",
          "verse": 10,
          "text": "เมื่อพระองค์เสด็จเข้าไปในกรุงเยรูซาเล็มแล้ว ประชาชนทั่วทั้งกรุงก็พากันแตกตื่นถามว่า “ท่านผู้นี้เป็นผู้ใด”"
        },
        {
          "name": "Matthew 21:11",
          "verse": 11,
          "text": "ฝูงชนก็ตอบว่า “นี่คือเยซูศาสดาพยากรณ์ซึ่งมาจากนาซาเร็ธแคว้นกาลิลี”"
        },
        {
          "name": "Matthew 21:12",
          "verse": 12,
          "text": "พระเยซูจึงเสด็จเข้าไปในพระวิหารของพระเจ้า ทรงขับไล่บรรดาผู้ซื้อขายในพระวิหารนั้น และคว่ำโต๊ะผู้รับแลกเงิน กับทั้งคว่ำที่นั่งผู้ขายนกเขาเสีย"
        },
        {
          "name": "Matthew 21:13",
          "verse": 13,
          "text": "และตรัสกับเขาว่า “มีพระวจนะเขียนไว้ว่า ‘นิเวศของเราเขาจะเรียกว่าเป็นนิเวศอธิษฐาน’ แต่เจ้าทั้งหลายมากระทำให้เป็น ‘ถ้ำของพวกโจร’”"
        },
        {
          "name": "Matthew 21:14",
          "verse": 14,
          "text": "คนตาบอดและคนง่อยพากันมาเฝ้าพระองค์ในพระวิหาร พระองค์ได้ทรงรักษาเขาให้หาย"
        },
        {
          "name": "Matthew 21:15",
          "verse": 15,
          "text": "แต่เมื่อพวกปุโรหิตใหญ่กับพวกธรรมาจารย์ได้เห็นการมหัศจรรย์ที่พระองค์ทรงกระทำ ทั้งได้ยินหมู่เด็กร้องในพระวิหารว่า “โฮซันนาแก่ราชโอรสของดาวิด” เขาทั้งหลายก็พากันแค้นเคือง"
        },
        {
          "name": "Matthew 21:16",
          "verse": 16,
          "text": "และจึงทูลพระองค์ว่า “ท่านไม่ได้ยินคำที่เขาร้องหรือ” พระเยซูตรัสตอบเขาว่า “ได้ยินแล้ว พวกท่านยังไม่เคยอ่านหรือว่า ‘จากปากของเด็กอ่อนและเด็กที่ยังดูดนม ท่านก็ได้รับคำสรรเสริญอันจริงแท้’”"
        },
        {
          "name": "Matthew 21:17",
          "verse": 17,
          "text": "พระองค์ได้ทรงละจากเขาและเสด็จออกจากกรุงไปประทับอยู่ที่หมู่บ้านเบธานี"
        },
        {
          "name": "Matthew 21:18",
          "verse": 18,
          "text": "ครั้นเวลาเช้าขณะที่พระองค์เสด็จกลับไปยังกรุงอีก พระองค์ก็ทรงหิวพระกระยาหาร"
        },
        {
          "name": "Matthew 21:19",
          "verse": 19,
          "text": "และเมื่อพระองค์ทรงทอดพระเนตรเห็นต้นมะเดื่อต้นหนึ่งอยู่ริมทาง พระองค์ก็ทรงดำเนินเข้าไปใกล้ เห็นต้นมะเดื่อนั้นไม่มีผลมีแต่ใบเท่านั้น จึงตรัสกับต้นมะเดื่อนั้นว่า “เจ้าจงอย่ามีผลอีกต่อไป” ทันใดนั้นต้นมะเดื่อก็เหี่ยวแห้งไป"
        },
        {
          "name": "Matthew 21:20",
          "verse": 20,
          "text": "ครั้นเหล่าสาวกได้เห็นก็ประหลาดใจ แล้วว่า “เป็นอย่างไรหนอต้นมะเดื่อจึงเหี่ยวแห้งไปในทันใด”"
        },
        {
          "name": "Matthew 21:21",
          "verse": 21,
          "text": "ฝ่ายพระเยซูตรัสตอบเขาว่า “เราบอกความจริงแก่ท่านทั้งหลายว่า ถ้าท่านมีความเชื่อและมิได้สงสัย ท่านจะกระทำได้เช่นที่เราได้กระทำแก่ต้นมะเดื่อนี้ ยิ่งกว่านั้น ถึงแม้ท่านจะสั่งภูเขานี้ว่า ‘จงถอยไปลงทะเล’ ก็จะสำเร็จได้"
        },
        {
          "name": "Matthew 21:22",
          "verse": 22,
          "text": "สิ่งสารพัดซึ่งท่านอธิษฐานขอด้วยความเชื่อ ท่านจะได้”"
        },
        {
          "name": "Matthew 21:23",
          "verse": 23,
          "text": "เมื่อพระองค์เสด็จเข้าไปในพระวิหารในเวลาที่ทรงสั่งสอนอยู่ พวกปุโรหิตใหญ่และพวกผู้ใหญ่ของประชาชนมาหาพระองค์ทูลถามว่า “ท่านมีสิทธิอันใดจึงได้ทำเช่นนี้ ใครให้สิทธินี้แก่ท่าน”"
        },
        {
          "name": "Matthew 21:24",
          "verse": 24,
          "text": "พระเยซูตรัสตอบเขาว่า “เราจะถามท่านทั้งหลายสักข้อหนึ่งด้วย ซึ่งถ้าท่านบอกเราได้ เราจะบอกท่านเหมือนกันว่าเรากระทำการนี้โดยสิทธิอันใด"
        },
        {
          "name": "Matthew 21:25",
          "verse": 25,
          "text": "คือบัพติศมาของยอห์นนั้นมาจากไหน มาจากสวรรค์หรือจากมนุษย์” เขาได้ปรึกษากันว่า “ถ้าเราจะว่า ‘มาจากสวรรค์’ ท่านจะถามเราว่า ‘เหตุไฉนท่านจึงไม่เชื่อยอห์นเล่า’"
        },
        {
          "name": "Matthew 21:26",
          "verse": 26,
          "text": "แต่ถ้าเราจะว่า ‘มาจากมนุษย์’ เราก็กลัวประชาชน เพราะประชาชนทั้งปวงถือว่ายอห์นเป็นศาสดาพยากรณ์”"
        },
        {
          "name": "Matthew 21:27",
          "verse": 27,
          "text": "เขาจึงทูลตอบพระเยซูว่า “พวกข้าพเจ้าไม่ทราบ” พระองค์จึงตรัสกับเขาว่า “เราจะไม่บอกท่านทั้งหลายเหมือนกันว่า เรากระทำการนี้โดยสิทธิอันใด"
        },
        {
          "name": "Matthew 21:28",
          "verse": 28,
          "text": "แต่ท่านทั้งหลายคิดเห็นอย่างไร ชายผู้หนึ่งมีบุตรชายสองคน บิดาไปหาบุตรคนแรกว่า ‘ลูกเอ๋ย วันนี้จงไปทำงานในสวนองุ่นของพ่อเถิด’"
        },
        {
          "name": "Matthew 21:29",
          "verse": 29,
          "text": "บุตรคนนั้นตอบว่า ‘ข้าพเจ้าไม่ไป’ แต่ภายหลังกลับใจแล้วไปทำ"
        },
        {
          "name": "Matthew 21:30",
          "verse": 30,
          "text": "บิดาจึงไปหาบุตรคนที่สองพูดเช่นเดียวกัน บุตรนั้นตอบว่า ‘ข้าพเจ้าไปขอรับ’ แต่ไม่ไป"
        },
        {
          "name": "Matthew 21:31",
          "verse": 31,
          "text": "บุตรสองคนนี้คนไหนเป็นผู้ทำตามความประสงค์ของบิดาเล่า” เขาทูลตอบพระองค์ว่า “คือบุตรคนแรก” พระเยซูตรัสตอบเขาว่า “เราบอกความจริงแก่ท่านทั้งหลายว่า พวกเก็บภาษีและหญิงโสเภณีก็เข้าไปในอาณาจักรของพระเจ้าก่อนท่านทั้งหลาย"
        },
        {
          "name": "Matthew 21:32",
          "verse": 32,
          "text": "ด้วยยอห์นได้มาหาพวกท่านด้วยทางแห่งความชอบธรรม ท่านหาเชื่อยอห์นไม่ แต่พวกเก็บภาษีและพวกหญิงโสเภณีได้เชื่อยอห์น ฝ่ายท่านทั้งหลายถึงแม้ได้เห็นแล้ว ภายหลังก็มิได้กลับใจเชื่อยอห์น"
        },
        {
          "name": "Matthew 21:33",
          "verse": 33,
          "text": "จงฟังคำอุปมาอีกเรื่องหนึ่งว่า ยังมีเจ้าของบ้านผู้หนึ่งได้ทำสวนองุ่น แล้วล้อมรั้วต้นไม้ไว้รอบ เขาได้สกัดบ่อย่ำองุ่นในสวน และสร้างหอเฝ้า ให้พวกชาวสวนเช่าแล้วก็ไปเมืองไกล"
        },
        {
          "name": "Matthew 21:34",
          "verse": 34,
          "text": "ครั้นฤดูเก็บผลองุ่นใกล้เข้ามา เขาจึงใช้พวกผู้รับใช้ไปหาคนเช่าสวน เพื่อจะรับผลองุ่น"
        },
        {
          "name": "Matthew 21:35",
          "verse": 35,
          "text": "และคนเช่าสวนนั้นจับพวกผู้รับใช้ของเขา เฆี่ยนตีเสียคนหนึ่ง ฆ่าเสียคนหนึ่ง เอาหินขว้างเสียให้ตายคนหนึ่ง"
        },
        {
          "name": "Matthew 21:36",
          "verse": 36,
          "text": "อีกครั้งหนึ่งเขาก็ใช้ผู้รับใช้คนอื่นๆไปมากกว่าครั้งก่อน แต่พวกเช่าสวนก็ได้ทำแก่เขาอย่างนั้นอีก"
        },
        {
          "name": "Matthew 21:37",
          "verse": 37,
          "text": "ครั้งสุดท้ายเขาจึงใช้บุตรชายของเขาไปหา พูดว่า ‘พวกเขาคงจะเคารพบุตรชายของเรา’"
        },
        {
          "name": "Matthew 21:38",
          "verse": 38,
          "text": "แต่เมื่อบรรดาคนเช่าสวนเห็นบุตรชายเจ้าของบ้านก็พูดกันว่า ‘คนนี้แหละเป็นผู้รับมรดก มาเถิด ให้เราฆ่าเขา แล้วให้เรายึดมรดกของเขาเสีย’"
        },
        {
          "name": "Matthew 21:39",
          "verse": 39,
          "text": "เขาจึงพากันจับบุตรนั้น ผลักออกไปนอกสวนองุ่นแล้วฆ่าเสีย"
        },
        {
          "name": "Matthew 21:40",
          "verse": 40,
          "text": "เหตุฉะนั้น เมื่อเจ้าของสวนองุ่นมา เขาจะทำอะไรแก่คนเช่าสวนเหล่านั้น”"
        },
        {
          "name": "Matthew 21:41",
          "verse": 41,
          "text": "เขาทั้งหลายทูลตอบพระองค์ว่า “เขาจะทำลายล้างคนชั่วเหล่านั้นอย่างแสนสาหัส และจะให้สวนองุ่นนั้นแก่คนเช่าอื่นๆที่จะแบ่งผลโดยถูกต้องตามฤดูกาลแก่เขาต่อไป”"
        },
        {
          "name": "Matthew 21:42",
          "verse": 42,
          "text": "พระเยซูตรัสกับเขาว่า “ท่านทั้งหลายยังไม่เคยอ่านในพระคัมภีร์หรือซึ่งว่า ‘ศิลาซึ่งช่างก่อได้ปฏิเสธเสีย ได้กลับกลายเป็นศิลามุมเอกแล้ว การนี้เป็นมาจากองค์พระผู้เป็นเจ้า เป็นการมหัศจรรย์ประจักษ์แก่ตาเรา’"
        },
        {
          "name": "Matthew 21:43",
          "verse": 43,
          "text": "เหตุฉะนั้นเราบอกท่านว่า อาณาจักรของพระเจ้าจะถูกเอาไปเสียจากท่าน และยกให้แก่ชนชาติหนึ่งซึ่งจะกระทำให้เกิดผลสมกับอาณาจักรนั้น"
        },
        {
          "name": "Matthew 21:44",
          "verse": 44,
          "text": "ผู้ใดล้มทับศิลานี้ ผู้นั้นจะต้องแตกหักไป แต่ศิลานี้จะตกทับผู้ใด ก็จะบดขยี้ผู้นั้นจนแหลกเป็นผุยผง”"
        },
        {
          "name": "Matthew 21:45",
          "verse": 45,
          "text": "ครั้นพวกปุโรหิตใหญ่กับพวกฟาริสีได้ยินคำอุปมาของพระองค์ พวกเขาก็หยั่งรู้ว่าพระองค์ตรัสเล็งถึงพวกเขา"
        },
        {
          "name": "Matthew 21:46",
          "verse": 46,
          "text": "แต่เมื่อพวกเขาอยากจะจับพระองค์ เขาก็กลัวประชาชน เพราะประชาชนนับถือพระองค์ว่าเป็นศาสดาพยากรณ์  "
        }
      ]
    },
    {
      "name": "Matthew 22",
      "chapter": 22,
      "verses": [
        {
          "name": "Matthew 22:1",
          "verse": 1,
          "text": "พระเยซูตรัสแก่เขาเป็นคำอุปมาอีกว่า"
        },
        {
          "name": "Matthew 22:2",
          "verse": 2,
          "text": "“อาณาจักรแห่งสวรรค์เปรียบเหมือนกษัตริย์องค์หนึ่ง ซึ่งได้จัดพิธีอภิเษกสมรสสำหรับราชโอรสของท่าน"
        },
        {
          "name": "Matthew 22:3",
          "verse": 3,
          "text": "แล้วใช้พวกผู้รับใช้ไปตามผู้ที่ได้รับเชิญมาในงานอภิเษกสมรสนั้น แต่เขาไม่ใคร่จะมา"
        },
        {
          "name": "Matthew 22:4",
          "verse": 4,
          "text": "ท่านยังใช้พวกผู้รับใช้อื่นไปอีก รับสั่งว่า ‘ให้บอกผู้รับเชิญนั้นว่า ดูเถิด เราได้จัดการเลี้ยงไว้แล้ว วัวและสัตว์ขุนแล้วของเราก็ฆ่าไว้เสร็จ สิ่งสารพัดก็เตรียมไว้พร้อม จงมาในพิธีอภิเษกสมรสนี้เถิด’"
        },
        {
          "name": "Matthew 22:5",
          "verse": 5,
          "text": "แต่เขาก็เพิกเฉยและไปเสีย คนหนึ่งไปไร่นาของตน อีกคนหนึ่งก็ไปทำการค้าขาย"
        },
        {
          "name": "Matthew 22:6",
          "verse": 6,
          "text": "ฝ่ายพวกนอกนั้นก็จับพวกผู้รับใช้ของท่าน ทำการอัปยศต่างๆแล้วฆ่าเสีย"
        },
        {
          "name": "Matthew 22:7",
          "verse": 7,
          "text": "แต่ครั้นกษัตริย์องค์นั้นได้ยินแล้ว ท่านก็ทรงพระพิโรธ จึงรับสั่งให้ยกกองทหารไป ปราบปรามฆาตกรเหล่านั้น และเผาเมืองเขาเสีย"
        },
        {
          "name": "Matthew 22:8",
          "verse": 8,
          "text": "แล้วท่านจึงรับสั่งแก่พวกผู้รับใช้ของท่านว่า ‘งานสมรสก็พร้อมอยู่ แต่ผู้ที่ได้รับเชิญนั้นไม่สมกับงาน"
        },
        {
          "name": "Matthew 22:9",
          "verse": 9,
          "text": "เหตุฉะนั้น จงออกไปตามทางหลวง พบคนมากเท่าใดก็ให้เชิญมาในพิธีอภิเษกสมรสนี้’"
        },
        {
          "name": "Matthew 22:10",
          "verse": 10,
          "text": "ผู้รับใช้เหล่านั้นจึงออกไปเชิญคนทั้งปวงตามทางหลวงแล้วแต่จะพบ ให้มาทั้งดีและชั่วจนงานสมรสนั้นเต็มด้วยแขก"
        },
        {
          "name": "Matthew 22:11",
          "verse": 11,
          "text": "แต่เมื่อกษัตริย์องค์นั้นเสด็จทอดพระเนตรแขก ก็เห็นผู้หนึ่งมิได้สวมเสื้อสำหรับงานสมรส"
        },
        {
          "name": "Matthew 22:12",
          "verse": 12,
          "text": "ท่านจึงรับสั่งถามเขาว่า ‘สหายเอ๋ย เหตุไฉนท่านจึงมาที่นี่โดยไม่สวมเสื้อสำหรับงานสมรส’ ผู้นั้นก็นิ่งอยู่พูดไม่ออก"
        },
        {
          "name": "Matthew 22:13",
          "verse": 13,
          "text": "กษัตริย์จึงรับสั่งแก่พวกผู้รับใช้ว่า ‘จงมัดมือมัดเท้าคนนี้เอาไปทิ้งเสียที่มืดภายนอก ที่นั่นจะมีการร้องไห้และขบเขี้ยวเคี้ยวฟัน’"
        },
        {
          "name": "Matthew 22:14",
          "verse": 14,
          "text": "ด้วยผู้ที่ได้รับเชิญก็มาก แต่ผู้ที่ทรงเลือกก็น้อย”"
        },
        {
          "name": "Matthew 22:15",
          "verse": 15,
          "text": "ขณะนั้นพวกฟาริสีไปปรึกษากันว่า พวกเขาจะจับผิดในถ้อยคำของพระองค์ได้อย่างไร"
        },
        {
          "name": "Matthew 22:16",
          "verse": 16,
          "text": "พวกเขาจึงใช้พวกสาวกของตนกับพวกเฮโรดให้ไปทูลพระองค์ว่า “อาจารย์เจ้าข้า ข้าพเจ้าทั้งหลายทราบอยู่ว่าท่านเป็นคนซื่อสัตย์ และสั่งสอนทางของพระเจ้าด้วยความสัตย์จริง โดยมิได้เอาใจผู้ใด เพราะท่านมิได้เห็นแก่หน้าผู้ใด"
        },
        {
          "name": "Matthew 22:17",
          "verse": 17,
          "text": "เหตุฉะนั้น ขอโปรดบอกให้พวกข้าพเจ้าทราบว่า ท่านคิดเห็นอย่างไร การที่จะส่งส่วยให้แก่ซีซาร์นั้น ถูกต้องตามพระราชบัญญัติหรือไม่”"
        },
        {
          "name": "Matthew 22:18",
          "verse": 18,
          "text": "แต่พระเยซูทรงล่วงรู้ถึงความชั่วร้ายของเขาจึงตรัสว่า “พวกหน้าซื่อใจคด เจ้าทดลองเราทำไม"
        },
        {
          "name": "Matthew 22:19",
          "verse": 19,
          "text": "จงเอาเงินที่จะเสียส่วยนั้นมาให้เราดูก่อน” เขาจึงเอาเงินตราเหรียญหนึ่งถวายพระองค์"
        },
        {
          "name": "Matthew 22:20",
          "verse": 20,
          "text": "พระองค์ตรัสถามเขาว่า “รูปและคำจารึกนี้เป็นของใคร”"
        },
        {
          "name": "Matthew 22:21",
          "verse": 21,
          "text": "เขาทูลพระองค์ว่า “ของซีซาร์” แล้วพระองค์ตรัสกับเขาว่า “เหตุฉะนั้นของของซีซาร์จงถวายแก่ซีซาร์ และของของพระเจ้าจงถวายแด่พระเจ้า”"
        },
        {
          "name": "Matthew 22:22",
          "verse": 22,
          "text": "ครั้นเขาได้ยินคำตรัสตอบของพระองค์นั้นแล้ว เขาก็ประหลาดใจ จึงละพระองค์ไว้และพากันกลับไป"
        },
        {
          "name": "Matthew 22:23",
          "verse": 23,
          "text": "ในวันนั้นมีพวกสะดูสีมาหาพระองค์ พวกนี้เป็นผู้ที่กล่าวว่า การฟื้นขึ้นมาจากความตายไม่มี เขาจึงทูลถามพระองค์ว่า"
        },
        {
          "name": "Matthew 22:24",
          "verse": 24,
          "text": "“อาจารย์เจ้าข้า โมเสสสั่งว่า ‘ถ้าผู้ใดตายยังไม่มีบุตร ก็ให้น้องชายรับพี่สะใภ้ สืบเชื้อสายของพี่ชายไว้’"
        },
        {
          "name": "Matthew 22:25",
          "verse": 25,
          "text": "ในพวกเรามีพี่น้องผู้ชายเจ็ดคน พี่หัวปีมีภรรยาแล้วก็ตายเมื่อยังไม่มีบุตร ก็ละภรรยาไว้ให้แก่น้องชาย"
        },
        {
          "name": "Matthew 22:26",
          "verse": 26,
          "text": "ฝ่ายคนที่สองที่สามก็เช่นเดียวกัน จนถึงคนที่เจ็ด"
        },
        {
          "name": "Matthew 22:27",
          "verse": 27,
          "text": "ในที่สุดหญิงนั้นก็ตายด้วย"
        },
        {
          "name": "Matthew 22:28",
          "verse": 28,
          "text": "เหตุฉะนั้นในวันที่จะฟื้นขึ้นมาจากความตาย หญิงนั้นจะเป็นภรรยาของผู้ใดในเจ็ดคนนั้น ด้วยนางได้เป็นภรรยาของชายทั้งเจ็ดคนแล้ว”"
        },
        {
          "name": "Matthew 22:29",
          "verse": 29,
          "text": "พระเยซูตรัสตอบเขาว่า “พวกท่านผิดแล้ว เพราะท่านไม่รู้พระคัมภีร์หรือฤทธิ์เดชของพระเจ้า"
        },
        {
          "name": "Matthew 22:30",
          "verse": 30,
          "text": "ด้วยว่าเมื่อมนุษย์ฟื้นขึ้นมาจากความตายนั้น จะไม่มีการสมรสหรือยกให้เป็นสามีภรรยากันอีก แต่จะเป็นเหมือนพวกทูตสวรรค์ของพระเจ้าในสวรรค์"
        },
        {
          "name": "Matthew 22:31",
          "verse": 31,
          "text": "แต่เรื่องคนตายกลับฟื้นนั้น ท่านทั้งหลายยังไม่ได้อ่านหรือ ซึ่งพระเจ้าได้ตรัสไว้กับพวกท่านว่า"
        },
        {
          "name": "Matthew 22:32",
          "verse": 32,
          "text": "‘เราเป็นพระเจ้าของอับราฮัม เป็นพระเจ้าของอิสอัค และเป็นพระเจ้าของยาโคบ’ พระเจ้ามิได้เป็นพระเจ้าของคนตาย แต่ทรงเป็นพระเจ้าของคนเป็น”"
        },
        {
          "name": "Matthew 22:33",
          "verse": 33,
          "text": "ประชาชนทั้งปวงเมื่อได้ยินก็ประหลาดใจด้วยคำสั่งสอนของพระองค์"
        },
        {
          "name": "Matthew 22:34",
          "verse": 34,
          "text": "แต่พวกฟาริสีเมื่อได้ยินว่าพระองค์ทรงกระทำให้พวกสะดูสีนิ่งอั้นอยู่ จึงประชุมกัน"
        },
        {
          "name": "Matthew 22:35",
          "verse": 35,
          "text": "มีนักกฎหมายผู้หนึ่งในพวกเขาทดลองพระองค์โดยถามพระองค์ว่า"
        },
        {
          "name": "Matthew 22:36",
          "verse": 36,
          "text": "“อาจารย์เจ้าข้า ในพระราชบัญญัตินั้น พระบัญญัติข้อใดสำคัญที่สุด”"
        },
        {
          "name": "Matthew 22:37",
          "verse": 37,
          "text": "พระเยซูทรงตอบเขาว่า “‘จงรักองค์พระผู้เป็นเจ้าผู้เป็นพระเจ้าของเจ้า ด้วยสุดจิตสุดใจของเจ้า และด้วยสิ้นสุดความคิดของเจ้า’"
        },
        {
          "name": "Matthew 22:38",
          "verse": 38,
          "text": "นี่แหละเป็นพระบัญญัติข้อต้นและข้อใหญ่"
        },
        {
          "name": "Matthew 22:39",
          "verse": 39,
          "text": "ข้อที่สองก็เหมือนกัน คือ ‘จงรักเพื่อนบ้านเหมือนรักตนเอง’"
        },
        {
          "name": "Matthew 22:40",
          "verse": 40,
          "text": "พระราชบัญญัติและคำพยากรณ์ทั้งสิ้นก็ขึ้นอยู่กับพระบัญญัติสองข้อนี้”"
        },
        {
          "name": "Matthew 22:41",
          "verse": 41,
          "text": "เมื่อพวกฟาริสียังประชุมกันอยู่ที่นั่น พระเยซูทรงถามพวกเขาว่า"
        },
        {
          "name": "Matthew 22:42",
          "verse": 42,
          "text": "“พวกท่านคิดอย่างไรด้วยเรื่องพระคริสต์ พระองค์ทรงเป็นบุตรของผู้ใด” เขาตอบพระองค์ว่า “เป็นบุตรของดาวิด”"
        },
        {
          "name": "Matthew 22:43",
          "verse": 43,
          "text": "พระองค์ตรัสถามเขาว่า “ถ้าอย่างนั้นเป็นไฉนดาวิดโดยเดชพระวิญญาณจึงได้เรียกพระองค์ว่า องค์พระผู้เป็นเจ้า และรับสั่งว่า"
        },
        {
          "name": "Matthew 22:44",
          "verse": 44,
          "text": "‘องค์พระผู้เป็นเจ้าตรัสกับองค์พระผู้เป็นเจ้าของข้าพเจ้าว่า จงนั่งที่ขวามือของเรา จนกว่าเราจะกระทำให้ศัตรูของท่านเป็นแท่นรองเท้าของท่าน’"
        },
        {
          "name": "Matthew 22:45",
          "verse": 45,
          "text": "ถ้าดาวิดเรียกพระองค์ว่าองค์พระผู้เป็นเจ้า พระองค์จะเป็นบุตรของดาวิดอย่างไรได้”"
        },
        {
          "name": "Matthew 22:46",
          "verse": 46,
          "text": "ไม่มีผู้หนึ่งผู้ใดอาจตอบพระองค์สักคำหนึ่ง ตั้งแต่วันนั้นมา ไม่มีใครกล้าซักถามพระองค์ต่อไป  "
        }
      ]
    },
    {
      "name": "Matthew 23",
      "chapter": 23,
      "verses": [
        {
          "name": "Matthew 23:1",
          "verse": 1,
          "text": "ครั้งนั้นพระเยซูตรัสกับฝูงชนและพวกสาวกของพระองค์"
        },
        {
          "name": "Matthew 23:2",
          "verse": 2,
          "text": "ว่า “พวกธรรมาจารย์กับพวกฟาริสีนั่งบนที่นั่งของโมเสส"
        },
        {
          "name": "Matthew 23:3",
          "verse": 3,
          "text": "เหตุฉะนั้นทุกสิ่งซึ่งเขาสั่งสอนพวกท่าน จงถือประพฤติตาม เว้นแต่การกระทำของเขา อย่าได้ทำตามเลย เพราะเขาเป็นแต่ผู้สั่งสอน แต่เขาเองหาทำตามไม่"
        },
        {
          "name": "Matthew 23:4",
          "verse": 4,
          "text": "ด้วยเขาเอาภาระหนักและแบกยากวางบนบ่ามนุษย์ ส่วนเขาเองแม้แต่นิ้วเดียวก็ไม่จับต้องเลย"
        },
        {
          "name": "Matthew 23:5",
          "verse": 5,
          "text": "การกระทำของเขาทุกอย่างเป็นการอวดให้คนเห็นเท่านั้น เขาใช้กลักพระบัญญัติอย่างใหญ่ สวมเสื้อที่มีพู่ห้อยอันยาว"
        },
        {
          "name": "Matthew 23:6",
          "verse": 6,
          "text": "เขาชอบที่อันมีเกียรติในการเลี้ยงและที่นั่งตำแหน่งสูงในธรรมศาลา"
        },
        {
          "name": "Matthew 23:7",
          "verse": 7,
          "text": "กับชอบรับการคำนับที่กลางตลาด และชอบให้คนเรียกเขาว่า ‘รับบี รับบี’"
        },
        {
          "name": "Matthew 23:8",
          "verse": 8,
          "text": "ท่านทั้งหลายอย่าให้ใครเรียกท่านว่า ‘รับบี’ ด้วยท่านมีพระอาจารย์แต่ผู้เดียวคือพระคริสต์ และท่านทั้งหลายเป็นพี่น้องกันทั้งหมด"
        },
        {
          "name": "Matthew 23:9",
          "verse": 9,
          "text": "และอย่าเรียกผู้ใดในโลกว่าเป็นบิดา เพราะท่านมีพระบิดาแต่ผู้เดียว คือผู้ที่ทรงสถิตในสวรรค์"
        },
        {
          "name": "Matthew 23:10",
          "verse": 10,
          "text": "อย่าให้ผู้ใดเรียกท่านว่า ‘นาย’ ด้วยว่านายของท่านมีแต่ผู้เดียวคือพระคริสต์"
        },
        {
          "name": "Matthew 23:11",
          "verse": 11,
          "text": "ผู้ใดที่เป็นใหญ่ที่สุดในพวกท่าน ผู้นั้นจะเป็นผู้รับใช้ของท่านทั้งหลาย"
        },
        {
          "name": "Matthew 23:12",
          "verse": 12,
          "text": "ผู้ใดจะยกตัวขึ้น ผู้นั้นจะต้องถูกเหยียดลง ผู้ใดถ่อมตัวลง ผู้นั้นจะได้รับการยกขึ้น"
        },
        {
          "name": "Matthew 23:13",
          "verse": 13,
          "text": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยว่าพวกเจ้าปิดประตูอาณาจักรแห่งสวรรค์ไว้จากมนุษย์ เพราะพวกเจ้าเองไม่ยอมเข้าไป และเมื่อคนอื่นจะเข้าไป พวกเจ้าก็ขัดขวางไว้"
        },
        {
          "name": "Matthew 23:14",
          "verse": 14,
          "text": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยพวกเจ้าริบเอาเรือนของหญิงม่าย และแสร้งอธิษฐานเสียยืดยาว เพราะฉะนั้นพวกเจ้าจะได้รับพระอาชญามากยิ่งขึ้น"
        },
        {
          "name": "Matthew 23:15",
          "verse": 15,
          "text": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยพวกเจ้าเที่ยวไปตามทางทะเลและทางบกทั่วไปเพื่อจะได้แม้แต่คนเดียวเข้าจารีต เมื่อได้แล้วเจ้าก็ทำให้เขากลายเป็นลูกแห่งนรกยิ่งกว่าตัวเจ้าเองถึงสองเท่า"
        },
        {
          "name": "Matthew 23:16",
          "verse": 16,
          "text": "วิบัติแก่เจ้า คนนำทางตาบอด เจ้ากล่าวว่า ‘ผู้ใดจะสาบานอ้างพระวิหาร คำสาบานนั้นไม่ผูกมัด แต่ผู้ใดจะสาบานอ้างทองคำของพระวิหาร ผู้นั้นจะต้องกระทำตามคำสาบาน’"
        },
        {
          "name": "Matthew 23:17",
          "verse": 17,
          "text": "คนโฉดเขลาตาบอด สิ่งไหนจะสำคัญกว่า ทองคำหรือพระวิหารซึ่งกระทำให้ทองคำนั้นศักดิ์สิทธิ์"
        },
        {
          "name": "Matthew 23:18",
          "verse": 18,
          "text": "และว่า ‘ผู้ใดจะสาบานอ้างแท่นบูชา คำสาบานนั้นไม่ผูกมัด แต่ผู้ใดจะสาบานอ้างเครื่องตั้งถวายบนแท่นบูชานั้น ผู้นั้นต้องกระทำตามคำสาบาน’"
        },
        {
          "name": "Matthew 23:19",
          "verse": 19,
          "text": "คนโฉดเขลาตาบอด สิ่งใดจะสำคัญกว่า เครื่องตั้งถวายหรือแท่นบูชาที่กระทำให้เครื่องตั้งถวายนั้นศักดิ์สิทธิ์"
        },
        {
          "name": "Matthew 23:20",
          "verse": 20,
          "text": "เหตุฉะนี้ ผู้ใดจะสาบานอ้างแท่นบูชา ก็สาบานอ้างแท่นบูชาและสิ่งสารพัดซึ่งอยู่บนแท่นบูชานั้น"
        },
        {
          "name": "Matthew 23:21",
          "verse": 21,
          "text": "ผู้ใดจะสาบานอ้างพระวิหาร ก็สาบานอ้างพระวิหารและอ้างพระองค์ผู้ทรงสถิตในพระวิหารนั้น"
        },
        {
          "name": "Matthew 23:22",
          "verse": 22,
          "text": "ผู้ใดจะสาบานอ้างสวรรค์ ก็สาบานอ้างพระที่นั่งของพระเจ้าและอ้างพระองค์ผู้ประทับบนพระที่นั่งนั้น"
        },
        {
          "name": "Matthew 23:23",
          "verse": 23,
          "text": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยพวกเจ้าถวายสิบชักหนึ่งของสะระแหน่ ยี่หร่าและขมิ้น ส่วนข้อสำคัญแห่งพระราชบัญญัติ คือการพิพากษา ความเมตตาและความเชื่อนั้นได้ละเว้นเสีย สิ่งเหล่านั้นพวกเจ้าควรได้กระทำอยู่แล้ว แต่สิ่งอื่นนั้นไม่ควรละเว้นด้วย"
        },
        {
          "name": "Matthew 23:24",
          "verse": 24,
          "text": "คนนำทางตาบอด เจ้ากรองลูกน้ำออก แต่กลืนตัวอูฐเข้าไป"
        },
        {
          "name": "Matthew 23:25",
          "verse": 25,
          "text": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยเจ้าขัดชำระถ้วยชามแต่ภายนอก ส่วนภายในถ้วยชามนั้นเต็มด้วยโจรกรรมและการมัวเมากิเลส"
        },
        {
          "name": "Matthew 23:26",
          "verse": 26,
          "text": "พวกฟาริสีตาบอด จงชำระสิ่งที่อยู่ภายในถ้วยชามเสียก่อน เพื่อข้างนอกจะได้สะอาดด้วย"
        },
        {
          "name": "Matthew 23:27",
          "verse": 27,
          "text": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด เพราะว่าเจ้าเป็นเหมือนอุโมงค์ฝังศพซึ่งฉาบด้วยปูนขาว ข้างนอกดูงดงามจริงๆ แต่ข้างในเต็มไปด้วยกระดูกคนตายและการโสโครกสารพัด"
        },
        {
          "name": "Matthew 23:28",
          "verse": 28,
          "text": "เจ้าทั้งหลายก็เป็นอย่างนั้นแหละ ภายนอกนั้นปรากฏแก่มนุษย์ว่าเป็นคนชอบธรรม แต่ภายในเต็มไปด้วยความหน้าซื่อใจคดและความชั่วช้า"
        },
        {
          "name": "Matthew 23:29",
          "verse": 29,
          "text": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด เพราะพวกเจ้าก่อสร้างอุโมงค์ฝังศพของพวกศาสดาพยากรณ์ และตกแต่งอุโมงค์ฝังศพของผู้ชอบธรรมให้งดงาม"
        },
        {
          "name": "Matthew 23:30",
          "verse": 30,
          "text": "แล้วกล่าวว่า ‘ถ้าเราได้อยู่ในสมัยบรรพบุรุษของเรานั้น เราจะมีส่วนกับเขาในการทำโลหิตของพวกศาสดาพยากรณ์ให้ตกก็หามิได้’"
        },
        {
          "name": "Matthew 23:31",
          "verse": 31,
          "text": "อย่างนั้นเจ้าทั้งหลายก็เป็นพยานปรักปรำตนเองว่า เจ้าเป็นบุตรของผู้ที่ได้ฆ่าศาสดาพยากรณ์เหล่านั้น"
        },
        {
          "name": "Matthew 23:32",
          "verse": 32,
          "text": "เจ้าทั้งหลายจงกระทำตามที่บรรพบุรุษได้กระทำนั้นให้ครบถ้วนเถิด"
        },
        {
          "name": "Matthew 23:33",
          "verse": 33,
          "text": "เจ้าพวกงู เจ้าชาติงูร้าย เจ้าจะพ้นการลงโทษในนรกอย่างไรได้"
        },
        {
          "name": "Matthew 23:34",
          "verse": 34,
          "text": "เหตุฉะนั้น ดูเถิด เราใช้พวกศาสดาพยากรณ์ พวกนักปราชญ์ และพวกธรรมาจารย์ต่างๆไปหาพวกเจ้า เจ้าก็ฆ่าเสียบ้าง ตรึงเสียที่กางเขนบ้าง เฆี่ยนตีในธรรมศาลาของเจ้าบ้าง ข่มเหงไล่ออกจากเมืองนี้ไปเมืองโน้นบ้าง"
        },
        {
          "name": "Matthew 23:35",
          "verse": 35,
          "text": "ดังนั้นบรรดาโลหิตอันชอบธรรมซึ่งตกที่แผ่นดินโลก ตั้งแต่โลหิตของอาแบลผู้ชอบธรรมจนถึงโลหิตของเศคาริยาห์บุตรชายบารัคยา ที่พวกเจ้าได้ฆ่าเสียในระหว่างพระวิหารกับแท่นบูชานั้น ย่อมตกบนพวกเจ้าทั้งหลาย"
        },
        {
          "name": "Matthew 23:36",
          "verse": 36,
          "text": "เราบอกความจริงแก่เจ้าทั้งหลายว่า บรรดาสิ่งเหล่านี้จะตกกับคนสมัยนี้"
        },
        {
          "name": "Matthew 23:37",
          "verse": 37,
          "text": "โอ เยรูซาเล็มๆ ที่ได้ฆ่าบรรดาศาสดาพยากรณ์ และเอาหินขว้างผู้ที่ได้รับใช้มาหาเจ้าถึงตาย เราใคร่จะรวบรวมลูกของเจ้าไว้เนืองๆ เหมือนแม่ไก่กกลูกอยู่ใต้ปีกของมัน แต่เจ้าไม่ยอมเลยหนอ"
        },
        {
          "name": "Matthew 23:38",
          "verse": 38,
          "text": "ดูเถิด ‘บ้านเมืองของเจ้าจะถูกละทิ้งให้รกร้างแก่เจ้า’"
        },
        {
          "name": "Matthew 23:39",
          "verse": 39,
          "text": "ด้วยเราว่าแก่เจ้าทั้งหลายว่า เจ้าจะไม่เห็นเราอีกจนกว่าเจ้าจะกล่าวว่า ‘ขอให้พระองค์ผู้เสด็จมาในพระนามขององค์พระผู้เป็นเจ้าทรงพระเจริญ’”  "
        }
      ]
    },
    {
      "name": "Matthew 24",
      "chapter": 24,
      "verses": [
        {
          "name": "Matthew 24:1",
          "verse": 1,
          "text": "ฝ่ายพระเยซูทรงออกจากพระวิหาร แล้วพวกสาวกของพระองค์มาชี้ตึกทั้งหลายของพระวิหารให้พระองค์ทอดพระเนตร"
        },
        {
          "name": "Matthew 24:2",
          "verse": 2,
          "text": "พระเยซูจึงตรัสกับเขาว่า “สิ่งสารพัดเหล่านี้พวกท่านเห็นแล้วมิใช่หรือ เราบอกความจริงแก่ท่านว่า ศิลาที่ซ้อนทับกันอยู่ที่นี่ ซึ่งจะไม่ถูกทำลายลงก็หามิได้”"
        },
        {
          "name": "Matthew 24:3",
          "verse": 3,
          "text": "เมื่อพระองค์ประทับบนภูเขามะกอกเทศ พวกสาวกมาเฝ้าพระองค์ส่วนตัวกราบทูลว่า “ขอทรงโปรดให้ข้าพระองค์ทั้งหลายทราบว่า เหตุการณ์เหล่านี้จะบังเกิดขึ้นเมื่อไร สิ่งไรเป็นหมายสำคัญว่าพระองค์จะเสด็จมา และวาระสุดท้ายของโลกนี้”"
        },
        {
          "name": "Matthew 24:4",
          "verse": 4,
          "text": "พระเยซูตรัสตอบเขาว่า “ระวังให้ดี อย่าให้ผู้ใดล่อลวงท่านให้หลง"
        },
        {
          "name": "Matthew 24:5",
          "verse": 5,
          "text": "ด้วยว่าจะมีหลายคนมาต่างอ้างนามของเรา กล่าวว่า ‘เราเป็นพระคริสต์’ เขาจะล่อลวงคนเป็นอันมากให้หลงไป"
        },
        {
          "name": "Matthew 24:6",
          "verse": 6,
          "text": "ท่านทั้งหลายจะได้ยินถึงเรื่องสงครามและข่าวลือเรื่องสงคราม คอยระวังอย่าตื่นตระหนกเลย ด้วยว่าบรรดาสิ่งเหล่านี้จำต้องบังเกิดขึ้น แต่ที่สุดปลายยังไม่มาถึง"
        },
        {
          "name": "Matthew 24:7",
          "verse": 7,
          "text": "เพราะประชาชาติจะลุกขึ้นต่อสู้ประชาชาติ ราชอาณาจักรต่อสู้ราชอาณาจักร ทั้งจะเกิดกันดารอาหารและโรคระบาดอย่างร้ายแรงและแผ่นดินไหวในที่ต่างๆ"
        },
        {
          "name": "Matthew 24:8",
          "verse": 8,
          "text": "เหตุการณ์ทั้งปวงนี้เป็นขั้นแรกแห่งความทุกข์ลำบาก"
        },
        {
          "name": "Matthew 24:9",
          "verse": 9,
          "text": "ในเวลานั้นเขาจะมอบท่านทั้งหลายไว้ให้ทนทุกข์ลำบากและจะฆ่าท่านเสีย และประชาชาติต่างๆจะเกลียดชังพวกท่านเพราะนามของเรา"
        },
        {
          "name": "Matthew 24:10",
          "verse": 10,
          "text": "คราวนั้นคนเป็นอันมากจะถดถอยไปและทรยศกันและกัน ทั้งจะเกลียดชังซึ่งกันและกัน"
        },
        {
          "name": "Matthew 24:11",
          "verse": 11,
          "text": "จะมีผู้พยากรณ์เท็จหลายคนเกิดขึ้นและล่อลวงคนเป็นอันมากให้หลงไป"
        },
        {
          "name": "Matthew 24:12",
          "verse": 12,
          "text": "ความรักของคนเป็นอันมากจะเยือกเย็นลง เพราะความชั่วช้าจะแผ่ขยายออกไป"
        },
        {
          "name": "Matthew 24:13",
          "verse": 13,
          "text": "แต่ผู้ที่ทนได้จนถึงที่สุด ผู้นั้นจะรอด"
        },
        {
          "name": "Matthew 24:14",
          "verse": 14,
          "text": "ข่าวประเสริฐเรื่องอาณาจักรนี้จะประกาศไปทั่วโลกให้เป็นคำพยานแก่บรรดาประชาชาติ แล้วที่สุดปลายจะมาถึง"
        },
        {
          "name": "Matthew 24:15",
          "verse": 15,
          "text": "เหตุฉะนั้น เมื่อท่านทั้งหลายเห็นสิ่งที่น่าสะอิดสะเอียนซึ่งกระทำให้เกิดการรกร้างว่างเปล่า ที่ดาเนียลศาสดาพยากรณ์ได้กล่าวถึงนั้น ตั้งอยู่ในสถานบริสุทธิ์” (ผู้ใดก็ตามที่ได้อ่านก็ให้ผู้นั้นเข้าใจเอาเถิด)"
        },
        {
          "name": "Matthew 24:16",
          "verse": 16,
          "text": "“เวลานั้นให้ผู้ที่อยู่ในแคว้นยูเดียหนีไปยังภูเขาทั้งหลาย"
        },
        {
          "name": "Matthew 24:17",
          "verse": 17,
          "text": "ผู้ที่อยู่บนดาดฟ้าหลังคาบ้าน อย่าให้ลงมาเก็บข้าวของใดๆออกจากบ้านของตน"
        },
        {
          "name": "Matthew 24:18",
          "verse": 18,
          "text": "ผู้ที่อยู่ตามทุ่งนา อย่าให้กลับไปเอาเสื้อผ้าของตน"
        },
        {
          "name": "Matthew 24:19",
          "verse": 19,
          "text": "แต่ในวันเหล่านั้น วิบัติจะเกิดขึ้นแก่หญิงที่มีครรภ์ หรือหญิงที่มีลูกอ่อนกินนมอยู่"
        },
        {
          "name": "Matthew 24:20",
          "verse": 20,
          "text": "จงอธิษฐานขอเพื่อการที่ท่านต้องหนีนั้นจะไม่ตกในฤดูหนาวหรือในวันสะบาโต"
        },
        {
          "name": "Matthew 24:21",
          "verse": 21,
          "text": "ด้วยว่าในคราวนั้นจะเกิดความทุกข์ลำบากใหญ่ยิ่ง อย่างที่ไม่เคยมีตั้งแต่เริ่มโลกมาจนถึงเวลานี้ และจะไม่มีต่อไปอีกเลย"
        },
        {
          "name": "Matthew 24:22",
          "verse": 22,
          "text": "และถ้ามิได้ทรงให้วันเหล่านั้นย่นสั้นเข้า จะไม่มีเนื้อหนังใดๆรอดได้เลย แต่เพราะทรงเห็นแก่ผู้ที่เลือกสรรไว้ จึงทรงให้วันเหล่านั้นย่นสั้นเข้า"
        },
        {
          "name": "Matthew 24:23",
          "verse": 23,
          "text": "ในเวลานั้นถ้าผู้ใดจะบอกพวกท่านว่า ‘ดูเถิด พระคริสต์อยู่ที่นี่’ หรือ ‘อยู่ที่โน่น’ อย่าได้เชื่อเลย"
        },
        {
          "name": "Matthew 24:24",
          "verse": 24,
          "text": "ด้วยว่าจะมีพระคริสต์เทียมเท็จและผู้พยากรณ์เทียมเท็จเกิดขึ้นหลายคน และจะทำหมายสำคัญอันใหญ่และการมหัศจรรย์ ถ้าเป็นไปได้จะล่อลวงแม้ผู้ที่ทรงเลือกสรรให้หลง"
        },
        {
          "name": "Matthew 24:25",
          "verse": 25,
          "text": "ดูเถิด เราได้บอกท่านทั้งหลายไว้ก่อนแล้ว"
        },
        {
          "name": "Matthew 24:26",
          "verse": 26,
          "text": "เหตุฉะนั้น ถ้าใครจะบอกท่านทั้งหลายว่า ‘ดูเถิด ท่านผู้นั้นอยู่ในถิ่นทุรกันดาร’ ก็จงอย่าออกไป หรือจะว่า ‘ดูเถิด อยู่ที่ห้องลับ’ ก็จงอย่าเชื่อ"
        },
        {
          "name": "Matthew 24:27",
          "verse": 27,
          "text": "ด้วยว่าฟ้าแลบมาจากทิศตะวันออกส่องไปจนถึงทิศตะวันตกฉันใด การเสด็จมาของบุตรมนุษย์ก็จะเป็นฉันนั้น"
        },
        {
          "name": "Matthew 24:28",
          "verse": 28,
          "text": "ด้วยว่าซากศพอยู่ที่ไหน ฝูงนกอินทรีก็จะตอมกันอยู่ที่นั่น"
        },
        {
          "name": "Matthew 24:29",
          "verse": 29,
          "text": "แต่พอสิ้นความทุกข์ลำบากแห่งวันเหล่านั้นแล้ว ‘ดวงอาทิตย์จะมืดไปและดวงจันทร์จะไม่ส่องแสง ดวงดาวทั้งปวงจะตกจากฟ้า และบรรดาสิ่งที่มีอำนาจในท้องฟ้าจะสะเทือนสะท้านไป’"
        },
        {
          "name": "Matthew 24:30",
          "verse": 30,
          "text": "เมื่อนั้นหมายสำคัญแห่งบุตรมนุษย์จะปรากฏขึ้นในท้องฟ้า ‘มนุษย์ทุกตระกูลทั่วโลกจะไว้ทุกข์’ แล้วเขาจะเห็น ‘บุตรมนุษย์เสด็จมาบนเมฆในท้องฟ้า’ พร้อมด้วยฤทธานุภาพและสง่าราศีเป็นอันมาก"
        },
        {
          "name": "Matthew 24:31",
          "verse": 31,
          "text": "พระองค์จะทรงใช้เหล่าทูตสวรรค์ของพระองค์มาด้วยเสียงแตรอันดังยิ่งนัก ให้รวบรวมคนทั้งปวงที่พระองค์ทรงเลือกสรรไว้แล้วจากลมทั้งสี่ทิศนั้น ตั้งแต่ที่สุดฟ้าข้างนี้จนถึงที่สุดฟ้าข้างโน้น"
        },
        {
          "name": "Matthew 24:32",
          "verse": 32,
          "text": "บัดนี้ จงเรียนคำอุปมาเรื่องต้นมะเดื่อ เมื่อกิ่งก้านยังอ่อนและแตกใบแล้ว ท่านก็รู้ว่าฤดูร้อนใกล้จะถึงแล้ว"
        },
        {
          "name": "Matthew 24:33",
          "verse": 33,
          "text": "เช่นนั้นแหละ เมื่อท่านทั้งหลายเห็นสิ่งทั้งปวงนี้ ก็ให้รู้ว่าเหตุการณ์นั้นมาใกล้จะถึงประตูแล้ว"
        },
        {
          "name": "Matthew 24:34",
          "verse": 34,
          "text": "เราบอกความจริงแก่ท่านทั้งหลายว่า คนชั่วอายุนี้จะไม่ล่วงลับไปจนกว่าสิ่งทั้งปวงนี้จะสำเร็จ"
        },
        {
          "name": "Matthew 24:35",
          "verse": 35,
          "text": "ฟ้าและดินจะล่วงไป แต่คำของเราจะสูญหายไปหามิได้เลย"
        },
        {
          "name": "Matthew 24:36",
          "verse": 36,
          "text": "แต่วันนั้น โมงนั้น ไม่มีใครรู้ ถึงบรรดาทูตสวรรค์ในสวรรค์ก็ไม่รู้ รู้แต่พระบิดาของเราองค์เดียว"
        },
        {
          "name": "Matthew 24:37",
          "verse": 37,
          "text": "ด้วยสมัยของโนอาห์เป็นอย่างไร เมื่อบุตรมนุษย์เสด็จมาก็จะเป็นอย่างนั้นด้วย"
        },
        {
          "name": "Matthew 24:38",
          "verse": 38,
          "text": "เพราะว่าเมื่อก่อนวันน้ำท่วมนั้น คนทั้งหลายได้กินและดื่มกัน ทำการสมรสและยกให้เป็นสามีภรรยากัน จนถึงวันที่โนอาห์เข้าในนาวา"
        },
        {
          "name": "Matthew 24:39",
          "verse": 39,
          "text": "และน้ำท่วมได้มากวาดเอาพวกเขาไปสิ้น โดยไม่ทันรู้ตัวฉันใด เมื่อบุตรมนุษย์เสด็จมาก็จะเป็นฉันนั้นด้วย"
        },
        {
          "name": "Matthew 24:40",
          "verse": 40,
          "text": "เมื่อนั้นสองคนจะอยู่ที่ทุ่งนา จะทรงรับคนหนึ่ง ทรงละคนหนึ่ง"
        },
        {
          "name": "Matthew 24:41",
          "verse": 41,
          "text": "หญิงสองคนโม่แป้งอยู่ที่โรงโม่ จะทรงรับคนหนึ่ง ทรงละคนหนึ่ง"
        },
        {
          "name": "Matthew 24:42",
          "verse": 42,
          "text": "เหตุฉะนั้นจงเฝ้าระวังอยู่ เพราะท่านไม่รู้ว่าองค์พระผู้เป็นเจ้าของท่านจะเสด็จมาเวลาใด"
        },
        {
          "name": "Matthew 24:43",
          "verse": 43,
          "text": "จงจำไว้อย่างนี้เถิดว่า ถ้าเจ้าของบ้านล่วงรู้ได้ว่าขโมยจะมายามใด เขาก็จะเฝ้าระวัง และไม่ยอมให้ทะลวงเรือนของเขาได้"
        },
        {
          "name": "Matthew 24:44",
          "verse": 44,
          "text": "เหตุฉะนั้น ท่านทั้งหลายจงเตรียมพร้อมไว้เช่นกัน เพราะในโมงที่ท่านไม่คิดไม่ฝันนั้นบุตรมนุษย์จะเสด็จมา"
        },
        {
          "name": "Matthew 24:45",
          "verse": 45,
          "text": "ใครเป็นผู้รับใช้สัตย์ซื่อและฉลาด ที่นายได้ตั้งไว้เหนือพวกผู้รับใช้สำหรับแจกอาหารตามเวลา"
        },
        {
          "name": "Matthew 24:46",
          "verse": 46,
          "text": "เมื่อนายมาพบเขากระทำอยู่อย่างนั้น ผู้รับใช้ผู้นั้นก็จะเป็นสุข"
        },
        {
          "name": "Matthew 24:47",
          "verse": 47,
          "text": "เราบอกความจริงแก่ท่านทั้งหลายว่า นายจะตั้งเขาไว้ให้ดูแลบรรดาข้าวของของท่านทุกอย่าง"
        },
        {
          "name": "Matthew 24:48",
          "verse": 48,
          "text": "แต่ถ้าผู้รับใช้ชั่วนั้นจะคิดในใจว่า ‘นายของข้าคงมาช้า’"
        },
        {
          "name": "Matthew 24:49",
          "verse": 49,
          "text": "แล้วจะตั้งต้นโบยตีเพื่อนผู้รับใช้และกินดื่มอยู่กับพวกขี้เมา"
        },
        {
          "name": "Matthew 24:50",
          "verse": 50,
          "text": "นายของผู้รับใช้ผู้นั้นจะมาในวันที่เขาไม่คิด ในโมงที่เขาไม่รู้"
        },
        {
          "name": "Matthew 24:51",
          "verse": 51,
          "text": "และจะทำโทษเขาถึงสาหัส ทั้งจะขับไล่ให้เขาไปเข้าส่วนกับพวกคนหน้าซื่อใจคด ซึ่งที่นั่นจะมีแต่การร้องไห้ขบเขี้ยวเคี้ยวฟัน”  "
        }
      ]
    },
    {
      "name": "Matthew 25",
      "chapter": 25,
      "verses": [
        {
          "name": "Matthew 25:1",
          "verse": 1,
          "text": "“เมื่อถึงวันนั้น อาณาจักรแห่งสวรรค์จะเปรียบเหมือนหญิงพรหมจารีสิบคนถือตะเกียงของตนออกไปรับเจ้าบ่าว"
        },
        {
          "name": "Matthew 25:2",
          "verse": 2,
          "text": "ในพวกเธอเป็นคนที่มีปัญญาห้าคน และเป็นคนโง่ห้าคน"
        },
        {
          "name": "Matthew 25:3",
          "verse": 3,
          "text": "พวกที่โง่นั้นเอาตะเกียงของตนไป แต่หาได้เอาน้ำมันไปด้วยไม่"
        },
        {
          "name": "Matthew 25:4",
          "verse": 4,
          "text": "แต่คนที่มีปัญญานั้นได้เอาน้ำมันใส่ภาชนะไปกับตะเกียงของตนด้วย"
        },
        {
          "name": "Matthew 25:5",
          "verse": 5,
          "text": "เมื่อเจ้าบ่าวยังช้าอยู่ พวกเธอทุกคนก็พากันง่วงเหงาและหลับไป"
        },
        {
          "name": "Matthew 25:6",
          "verse": 6,
          "text": "ครั้นเวลาเที่ยงคืนก็มีเสียงร้องมาว่า ‘ดูเถิด เจ้าบ่าวมาแล้ว จงออกมารับท่านเถิด’"
        },
        {
          "name": "Matthew 25:7",
          "verse": 7,
          "text": "บรรดาหญิงพรหมจารีเหล่านั้นก็ลุกขึ้นตกแต่งตะเกียงของตน"
        },
        {
          "name": "Matthew 25:8",
          "verse": 8,
          "text": "พวกที่โง่นั้นก็พูดกับพวกที่มีปัญญาว่า ‘ขอแบ่งน้ำมันของท่านให้เราบ้าง เพราะตะเกียงของเราดับอยู่’"
        },
        {
          "name": "Matthew 25:9",
          "verse": 9,
          "text": "พวกที่มีปัญญาจึงตอบว่า ‘ทำอย่างนั้นไม่ได้ เกรงว่าน้ำมันจะไม่พอสำหรับเราและเจ้า จงไปหาคนขาย ซื้อสำหรับตัวเองจะดีกว่า’"
        },
        {
          "name": "Matthew 25:10",
          "verse": 10,
          "text": "เมื่อพวกเธอกำลังไปซื้อนั้นเจ้าบ่าวก็มาถึง ผู้ที่พร้อมอยู่แล้วก็ได้เข้าไปกับท่านในพิธีสมรสนั้น แล้วประตูก็ปิด"
        },
        {
          "name": "Matthew 25:11",
          "verse": 11,
          "text": "ภายหลังหญิงพรหมจารีอีกพวกหนึ่งก็มาร้องว่า ‘ท่านเจ้าข้าๆ ขอเปิดให้ข้าพเจ้าทั้งหลายด้วย’"
        },
        {
          "name": "Matthew 25:12",
          "verse": 12,
          "text": "ฝ่ายท่านตอบว่า ‘เราบอกความจริงแก่ท่านทั้งหลายว่า เราไม่รู้จักท่าน’"
        },
        {
          "name": "Matthew 25:13",
          "verse": 13,
          "text": "เหตุฉะนั้นจงเฝ้าระวังอยู่ เพราะท่านทั้งหลายไม่รู้กำหนดวันหรือโมงที่บุตรมนุษย์จะเสด็จมา"
        },
        {
          "name": "Matthew 25:14",
          "verse": 14,
          "text": "อาณาจักรแห่งสวรรค์ยังเปรียบเหมือนชายผู้หนึ่งจะออกเดินทางไปยังเมืองไกล จึงเรียกพวกผู้รับใช้ของตนมา และฝากทรัพย์สมบัติของเขาไว้"
        },
        {
          "name": "Matthew 25:15",
          "verse": 15,
          "text": "คนหนึ่งท่านให้ห้าตะลันต์ คนหนึ่งสองตะลันต์ และอีกคนหนึ่งตะลันต์เดียว ตามความสามารถของแต่ละคน แล้วท่านก็ออกเดินทางทันที"
        },
        {
          "name": "Matthew 25:16",
          "verse": 16,
          "text": "คนที่ได้รับห้าตะลันต์นั้นก็เอาเงินนั้นไปค้าขาย ได้กำไรมาอีกห้าตะลันต์"
        },
        {
          "name": "Matthew 25:17",
          "verse": 17,
          "text": "คนที่ได้รับสองตะลันต์นั้นก็ได้กำไรอีกสองตะลันต์เหมือนกัน"
        },
        {
          "name": "Matthew 25:18",
          "verse": 18,
          "text": "แต่คนที่ได้รับตะลันต์เดียวได้ขุดหลุมซ่อนเงินของนายไว้"
        },
        {
          "name": "Matthew 25:19",
          "verse": 19,
          "text": "ครั้นอยู่มาช้านาน นายจึงมาคิดบัญชีกับผู้รับใช้เหล่านั้น"
        },
        {
          "name": "Matthew 25:20",
          "verse": 20,
          "text": "คนที่ได้รับห้าตะลันต์ก็เอาเงินกำไรอีกห้าตะลันต์มาชี้แจงว่า ‘นายเจ้าข้า ท่านได้มอบเงินห้าตะลันต์ไว้กับข้าพเจ้า ดูเถิด ข้าพเจ้าได้กำไรมาอีกห้าตะลันต์’"
        },
        {
          "name": "Matthew 25:21",
          "verse": 21,
          "text": "นายจึงตอบเขาว่า ‘ดีแล้ว เจ้าเป็นผู้รับใช้ดีและสัตย์ซื่อ เจ้าสัตย์ซื่อในของเล็กน้อย เราจะตั้งเจ้าให้ดูแลของมาก เจ้าจงปรีดีร่วมสุขกับนายของเจ้าเถิด’"
        },
        {
          "name": "Matthew 25:22",
          "verse": 22,
          "text": "คนที่ได้รับสองตะลันต์มาชี้แจงด้วยว่า ‘นายเจ้าข้า ท่านได้มอบเงินสองตะลันต์ไว้กับข้าพเจ้า ดูเถิด ข้าพเจ้าได้กำไรมาอีกสองตะลันต์’"
        },
        {
          "name": "Matthew 25:23",
          "verse": 23,
          "text": "นายจึงตอบเขาว่า ‘ดีแล้ว เจ้าเป็นผู้รับใช้ดีและสัตย์ซื่อ เจ้าสัตย์ซื่อในของเล็กน้อย เราจะตั้งเจ้าให้ดูแลของมาก เจ้าจงปรีดีร่วมสุขกับนายของเจ้าเถิด’"
        },
        {
          "name": "Matthew 25:24",
          "verse": 24,
          "text": "ฝ่ายคนที่ได้รับตะลันต์เดียวมาชี้แจงว่า ‘นายเจ้าข้า ข้าพเจ้ารู้จักท่านว่าท่านเป็นคนใจแข็ง เกี่ยวผลที่ท่านมิได้หว่าน เก็บส่ำสมที่ท่านมิได้โปรย"
        },
        {
          "name": "Matthew 25:25",
          "verse": 25,
          "text": "ข้าพเจ้ากลัวจึงเอาเงินตะลันต์ของท่านไปซ่อนไว้ใต้ดิน ดูเถิด นี่แหละเงินของท่าน’"
        },
        {
          "name": "Matthew 25:26",
          "verse": 26,
          "text": "นายจึงตอบเขาว่า ‘เจ้าผู้รับใช้ชั่วช้าและเกียจคร้าน เจ้าก็รู้อยู่ว่าเราเกี่ยวที่เรามิได้หว่าน เก็บส่ำสมที่เรามิได้โปรย"
        },
        {
          "name": "Matthew 25:27",
          "verse": 27,
          "text": "เหตุฉะนั้น เจ้าควรเอาเงินของเราไปฝากไว้ที่ธนาคาร เมื่อเรามาจะได้รับเงินของเราทั้งดอกเบี้ยด้วย"
        },
        {
          "name": "Matthew 25:28",
          "verse": 28,
          "text": "เพราะฉะนั้น จงเอาเงินตะลันต์เดียวนั้นจากเขาไปให้คนที่มีสิบตะลันต์"
        },
        {
          "name": "Matthew 25:29",
          "verse": 29,
          "text": "ด้วยว่าทุกคนที่มีอยู่แล้ว จะเพิ่มเติมให้แก่ผู้นั้นจนมีเหลือเฟือ แต่ผู้ที่ไม่มี แม้ว่าซึ่งเขามีอยู่ก็จะต้องเอาไปจากเขา"
        },
        {
          "name": "Matthew 25:30",
          "verse": 30,
          "text": "จงเอาเจ้าผู้รับใช้ที่ไร้ประโยชน์นี้ไปทิ้งเสียที่มืดภายนอก ซึ่งที่นั่นจะมีการร้องไห้ขบเขี้ยวเคี้ยวฟัน’"
        },
        {
          "name": "Matthew 25:31",
          "verse": 31,
          "text": "เมื่อบุตรมนุษย์จะเสด็จมาในสง่าราศีของพระองค์พร้อมกับเหล่าทูตสวรรค์อันบริสุทธิ์ทั้งปวง เมื่อนั้นพระองค์จะประทับบนพระที่นั่งอันรุ่งเรืองของพระองค์"
        },
        {
          "name": "Matthew 25:32",
          "verse": 32,
          "text": "บรรดาประชาชาติต่างๆจะประชุมพร้อมกันต่อพระพักตร์พระองค์ และพระองค์จะทรงแยกมนุษย์ทั้งหลายโดยแยกพวกหนึ่งออกจากอีกพวกหนึ่ง เหมือนอย่างผู้เลี้ยงแกะแยกแกะออกจากแพะ"
        },
        {
          "name": "Matthew 25:33",
          "verse": 33,
          "text": "และพระองค์จะทรงจัดฝูงแกะให้อยู่เบื้องขวาพระหัตถ์ของพระองค์ แต่ฝูงแพะนั้นจะทรงจัดให้อยู่เบื้องซ้าย"
        },
        {
          "name": "Matthew 25:34",
          "verse": 34,
          "text": "ขณะนั้น พระมหากษัตริย์จะตรัสแก่บรรดาผู้ที่อยู่เบื้องขวาพระหัตถ์ของพระองค์ว่า ‘ท่านทั้งหลายที่ได้รับพระพรจากพระบิดาของเรา จงมารับเอาราชอาณาจักรซึ่งได้ตระเตรียมไว้สำหรับท่านทั้งหลายตั้งแต่แรกสร้างโลกเป็นมรดก"
        },
        {
          "name": "Matthew 25:35",
          "verse": 35,
          "text": "เพราะว่าเมื่อเราหิว ท่านทั้งหลายก็ได้จัดหาให้เรากิน เรากระหายน้ำ ท่านก็ให้เราดื่ม เราเป็นแขกแปลกหน้า ท่านก็ได้ต้อนรับเราไว้"
        },
        {
          "name": "Matthew 25:36",
          "verse": 36,
          "text": "เราเปลือยกาย ท่านก็ได้ให้เสื้อผ้าเรานุ่งห่ม เมื่อเราเจ็บป่วย ท่านก็ได้มาเยี่ยมเรา เมื่อเราต้องจำอยู่ในคุก ท่านก็ได้มาเยี่ยมเรา’"
        },
        {
          "name": "Matthew 25:37",
          "verse": 37,
          "text": "เวลานั้นบรรดาผู้ชอบธรรมจะกราบทูลพระองค์ว่า ‘พระองค์เจ้าข้า ที่ข้าพระองค์เห็นพระองค์ทรงหิว และได้จัดมาถวายแด่พระองค์แต่เมื่อไร หรือทรงกระหายน้ำ และได้ถวายให้พระองค์ดื่มแต่เมื่อไร"
        },
        {
          "name": "Matthew 25:38",
          "verse": 38,
          "text": "ที่ข้าพระองค์ได้เห็นพระองค์ทรงเป็นแขกแปลกหน้า และได้ต้อนรับพระองค์ไว้แต่เมื่อไร หรือเปลือยพระกาย และได้สวมฉลองพระองค์ให้แต่เมื่อไร"
        },
        {
          "name": "Matthew 25:39",
          "verse": 39,
          "text": "ที่ข้าพระองค์เห็นพระองค์ประชวรหรือต้องจำอยู่ในคุก และได้มาเฝ้าพระองค์นั้นแต่เมื่อไร’"
        },
        {
          "name": "Matthew 25:40",
          "verse": 40,
          "text": "แล้วพระมหากษัตริย์จะตรัสตอบเขาว่า ‘เราบอกความจริงแก่ท่านทั้งหลายว่า ซึ่งท่านได้กระทำแก่คนใดคนหนึ่งในพวกพี่น้องของเรานี้ถึงแม้จะต่ำต้อยเพียงไร ก็เหมือนได้กระทำแก่เราด้วย’"
        },
        {
          "name": "Matthew 25:41",
          "verse": 41,
          "text": "แล้วพระองค์จะตรัสกับบรรดาผู้ที่อยู่เบื้องซ้ายพระหัตถ์ด้วยว่า ‘ท่านทั้งหลาย ผู้ต้องสาปแช่ง จงถอยไปจากเราเข้าไปอยู่ในไฟซึ่งไหม้อยู่เป็นนิตย์ ซึ่งเตรียมไว้สำหรับพญามารและสมุนของมันนั้น"
        },
        {
          "name": "Matthew 25:42",
          "verse": 42,
          "text": "เพราะว่าเมื่อเราหิว ท่านก็มิได้ให้เรากิน เรากระหายน้ำ ท่านก็มิได้ให้เราดื่ม"
        },
        {
          "name": "Matthew 25:43",
          "verse": 43,
          "text": "เราเป็นแขกแปลกหน้า ท่านก็ไม่ได้ต้อนรับเราไว้ เราเปลือยกาย ท่านก็ไม่ได้ให้เสื้อผ้าเรานุ่งห่ม เราเจ็บป่วยและต้องจำอยู่ในคุก ท่านไม่ได้เยี่ยมเรา’"
        },
        {
          "name": "Matthew 25:44",
          "verse": 44,
          "text": "เขาทั้งหลายจะทูลพระองค์ด้วยว่า ‘พระองค์เจ้าข้า ที่ข้าพระองค์ได้เห็นพระองค์ทรงหิวหรือทรงกระหายน้ำ หรือทรงเป็นแขกแปลกหน้าหรือเปลือยพระกาย หรือประชวร หรือต้องจำอยู่ในคุก และข้าพระองค์มิได้ปรนนิบัติพระองค์นั้นแต่เมื่อไร’"
        },
        {
          "name": "Matthew 25:45",
          "verse": 45,
          "text": "เมื่อนั้นพระองค์จะตรัสตอบเขาว่า ‘เราบอกความจริงแก่ท่านทั้งหลายว่า ซึ่งท่านมิได้กระทำแก่ผู้ต่ำต้อยที่สุดสักคนหนึ่งในพวกนี้ ก็เหมือนท่านมิได้กระทำแก่เรา’"
        },
        {
          "name": "Matthew 25:46",
          "verse": 46,
          "text": "และพวกเหล่านี้จะต้องออกไปรับโทษอยู่เป็นนิตย์ แต่ผู้ชอบธรรมจะเข้าสู่ชีวิตนิรันดร์”  "
        }
      ]
    },
    {
      "name": "Matthew 26",
      "chapter": 26,
      "verses": [
        {
          "name": "Matthew 26:1",
          "verse": 1,
          "text": "ต่อมาเมื่อพระเยซูตรัสถ้อยคำเหล่านี้เสร็จแล้ว พระองค์จึงรับสั่งแก่พวกสาวกของพระองค์ว่า"
        },
        {
          "name": "Matthew 26:2",
          "verse": 2,
          "text": "“ท่านทั้งหลายรู้อยู่ว่าอีกสองวันจะถึงเทศกาลปัสกา และบุตรมนุษย์จะต้องถูกทรยศให้ถูกตรึงที่กางเขน”"
        },
        {
          "name": "Matthew 26:3",
          "verse": 3,
          "text": "ครั้งนั้นพวกปุโรหิตใหญ่ พวกธรรมาจารย์ และพวกผู้ใหญ่ของประชาชนได้ประชุมกันที่คฤหาสน์ของมหาปุโรหิต ผู้ซึ่งเรียกขานกันว่า คายาฟาส"
        },
        {
          "name": "Matthew 26:4",
          "verse": 4,
          "text": "ปรึกษากันเพื่อจะจับพระเยซูด้วยอุบายเอาไปฆ่าเสีย"
        },
        {
          "name": "Matthew 26:5",
          "verse": 5,
          "text": "แต่พวกเขาพูดว่า “ในวันเทศกาลเลี้ยงอย่าพึ่งทำเลย กลัวว่าประชาชนจะเกิดการวุ่นวาย”"
        },
        {
          "name": "Matthew 26:6",
          "verse": 6,
          "text": "ในคราวที่พระเยซูทรงประทับอยู่หมู่บ้านเบธานีในเรือนของซีโมนคนโรคเรื้อน"
        },
        {
          "name": "Matthew 26:7",
          "verse": 7,
          "text": "ขณะเมื่อพระองค์ทรงเอนพระกายลงเสวยอยู่ มีหญิงผู้หนึ่งถือผอบน้ำมันหอมราคาแพงมากมาเฝ้าพระองค์ แล้วเทน้ำมันนั้นบนพระเศียรของพระองค์"
        },
        {
          "name": "Matthew 26:8",
          "verse": 8,
          "text": "พวกสาวกของพระองค์เมื่อเห็นก็ไม่พอใจ จึงว่า “เหตุใดจึงทำให้ของนี้เสียเปล่า"
        },
        {
          "name": "Matthew 26:9",
          "verse": 9,
          "text": "ด้วยน้ำมันนี้ถ้าขายก็ได้เงินมาก แล้วจะแจกให้คนจนก็ได้”"
        },
        {
          "name": "Matthew 26:10",
          "verse": 10,
          "text": "เมื่อพระเยซูทรงทราบจึงตรัสแก่เขาว่า “กวนใจหญิงนี้ทำไม เธอได้กระทำการดีแก่เรา"
        },
        {
          "name": "Matthew 26:11",
          "verse": 11,
          "text": "ด้วยว่าคนยากจนมีอยู่กับท่านเสมอ แต่เราไม่อยู่กับท่านเสมอไป"
        },
        {
          "name": "Matthew 26:12",
          "verse": 12,
          "text": "ซึ่งหญิงนี้ได้เทน้ำมันหอมบนกายเรา เธอกระทำเพื่อการศพของเรา"
        },
        {
          "name": "Matthew 26:13",
          "verse": 13,
          "text": "เราบอกความจริงแก่ท่านทั้งหลายว่า ที่ไหนๆทั่วโลกซึ่งข่าวประเสริฐนี้จะประกาศไป การซึ่งหญิงนี้ได้กระทำจะเลื่องลือไปเป็นที่ระลึกถึงเขาที่นั่นด้วย”"
        },
        {
          "name": "Matthew 26:14",
          "verse": 14,
          "text": "ครั้งนั้นคนหนึ่งในพวกสาวกสิบสองคนชื่อ ยูดาสอิสคาริโอท ได้ไปหาพวกปุโรหิตใหญ่"
        },
        {
          "name": "Matthew 26:15",
          "verse": 15,
          "text": "ถามว่า “ถ้าข้าพเจ้าจะมอบพระองค์ไว้แก่ท่าน ท่านทั้งหลายจะให้อะไรข้าพเจ้า” ฝ่ายเขาก็สัญญาจะให้เหรียญเงินแก่ยูดาสสามสิบเหรียญ"
        },
        {
          "name": "Matthew 26:16",
          "verse": 16,
          "text": "ตั้งแต่เวลานั้นมายูดาสก็คอยหาช่องที่จะทรยศพระองค์"
        },
        {
          "name": "Matthew 26:17",
          "verse": 17,
          "text": "ในวันต้นเทศกาลกินขนมปังไร้เชื้อ พวกสาวกมาทูลถามพระเยซูว่า “พระองค์ทรงปรารถนาจะให้ข้าพระองค์ทั้งหลายจัดเตรียมปัสกาให้พระองค์เสวยที่ไหน”"
        },
        {
          "name": "Matthew 26:18",
          "verse": 18,
          "text": "พระองค์จึงตรัสว่า “จงเข้าไปหาผู้หนึ่งในกรุงนั้น บอกเขาว่า ‘พระอาจารย์ว่า เวลาของเรามาใกล้แล้ว เราจะถือปัสกาที่บ้านของท่านพร้อมกับพวกสาวกของเรา’”"
        },
        {
          "name": "Matthew 26:19",
          "verse": 19,
          "text": "ฝ่ายสาวกเหล่านั้นก็กระทำตามที่พระเยซูทรงรับสั่ง แล้วได้จัดเตรียมปัสกาไว้พร้อม"
        },
        {
          "name": "Matthew 26:20",
          "verse": 20,
          "text": "ครั้นถึงเวลาพลบค่ำ พระองค์เอนพระกายลงร่วมสำรับกับสาวกสิบสองคน"
        },
        {
          "name": "Matthew 26:21",
          "verse": 21,
          "text": "เมื่อรับประทานกันอยู่พระองค์จึงตรัสว่า “เราบอกความจริงแก่ท่านทั้งหลายว่า คนหนึ่งในพวกท่านจะทรยศเรา”"
        },
        {
          "name": "Matthew 26:22",
          "verse": 22,
          "text": "ฝ่ายพวกสาวกก็พากันเป็นทุกข์นัก ต่างคนต่างเริ่มทูลถามพระองค์ว่า “พระองค์เจ้าข้า คือข้าพระองค์หรือ”"
        },
        {
          "name": "Matthew 26:23",
          "verse": 23,
          "text": "พระองค์ตรัสตอบว่า “ผู้ที่เอาอาหารจิ้มในชามเดียวกันกับเรา ผู้นั้นแหละที่จะทรยศเรา"
        },
        {
          "name": "Matthew 26:24",
          "verse": 24,
          "text": "บุตรมนุษย์จะเสด็จไปตามที่ได้เขียนไว้ว่าด้วยพระองค์นั้น แต่วิบัติแก่ผู้ที่ทรยศบุตรมนุษย์ ถ้าคนนั้นมิได้บังเกิดมาก็จะเป็นการดีต่อคนนั้นเอง”"
        },
        {
          "name": "Matthew 26:25",
          "verse": 25,
          "text": "ยูดาสที่ได้ทรยศพระองค์ทูลถามว่า “อาจารย์เจ้าข้า คือข้าพระองค์หรือ” พระองค์ตรัสตอบเขาว่า “ท่านพูดเองแล้วนี่”"
        },
        {
          "name": "Matthew 26:26",
          "verse": 26,
          "text": "ระหว่างอาหารมื้อนั้น พระเยซูทรงหยิบขนมปังมา และเมื่อขอบพระคุณแล้ว ทรงหักส่งให้แก่เหล่าสาวกตรัสว่า “จงรับกินเถิด นี่เป็นกายของเรา”"
        },
        {
          "name": "Matthew 26:27",
          "verse": 27,
          "text": "แล้วพระองค์จึงทรงหยิบถ้วยมาขอบพระคุณและส่งให้เขา ตรัสว่า “จงรับไปดื่มทุกคนเถิด"
        },
        {
          "name": "Matthew 26:28",
          "verse": 28,
          "text": "ด้วยว่านี่เป็นโลหิตของเราอันเป็นโลหิตแห่งพันธสัญญาใหม่ ซึ่งต้องหลั่งออกเพื่อยกบาปโทษคนเป็นอันมาก"
        },
        {
          "name": "Matthew 26:29",
          "verse": 29,
          "text": "เราบอกท่านทั้งหลายว่า เราจะไม่ดื่มน้ำผลแห่งเถาองุ่นต่อไปอีกจนวันนั้นมาถึง คือวันที่เราจะดื่มกันใหม่กับพวกท่านในอาณาจักรแห่งพระบิดาของเรา”"
        },
        {
          "name": "Matthew 26:30",
          "verse": 30,
          "text": "เมื่อพวกเขาร้องเพลงสรรเสริญแล้ว เขาก็พากันออกไปยังภูเขามะกอกเทศ"
        },
        {
          "name": "Matthew 26:31",
          "verse": 31,
          "text": "ครั้งนั้นพระเยซูตรัสกับเหล่าสาวกว่า “ในคืนวันนี้ท่านทุกคนจะสะดุดเพราะเรา ด้วยมีคำเขียนไว้ว่า ‘เราจะตีผู้เลี้ยงแกะ และแกะฝูงนั้นจะกระจัดกระจายไป’"
        },
        {
          "name": "Matthew 26:32",
          "verse": 32,
          "text": "แต่เมื่อเราฟื้นขึ้นมาแล้ว เราจะไปยังแคว้นกาลิลีก่อนหน้าท่าน”"
        },
        {
          "name": "Matthew 26:33",
          "verse": 33,
          "text": "ฝ่ายเปโตรทูลตอบพระองค์ว่า “แม้คนทั้งปวงจะสะดุดเพราะพระองค์ ข้าพระองค์จะสะดุดก็หามิได้เลย”"
        },
        {
          "name": "Matthew 26:34",
          "verse": 34,
          "text": "พระเยซูตรัสกับเขาว่า “เราบอกความจริงแก่ท่านว่า ในคืนนี้ก่อนไก่ขัน ท่านจะปฏิเสธเราสามครั้ง”"
        },
        {
          "name": "Matthew 26:35",
          "verse": 35,
          "text": "เปโตรทูลพระองค์ว่า “ถึงแม้ข้าพระองค์จะต้องตายกับพระองค์ ข้าพระองค์ก็จะไม่ปฏิเสธพระองค์เลย” เหล่าสาวกก็ทูลเช่นนั้นเหมือนกันทุกคน"
        },
        {
          "name": "Matthew 26:36",
          "verse": 36,
          "text": "แล้วพระเยซูทรงพาสาวกมายังที่แห่งหนึ่งเรียกว่า เกทเสมนี แล้วตรัสกับสาวกว่า “จงนั่งอยู่ที่นี่ขณะเมื่อเราจะไปอธิษฐานที่โน่น”"
        },
        {
          "name": "Matthew 26:37",
          "verse": 37,
          "text": "พระองค์ก็พาเปโตรกับบุตรชายทั้งสองของเศเบดีไปด้วย พระองค์ทรงเริ่มโศกเศร้าและหนักพระทัยยิ่งนัก"
        },
        {
          "name": "Matthew 26:38",
          "verse": 38,
          "text": "พระองค์จึงตรัสกับเขาว่า “ใจของเราเป็นทุกข์แทบจะตาย จงเฝ้าอยู่กับเราที่นี่เถิด”"
        },
        {
          "name": "Matthew 26:39",
          "verse": 39,
          "text": "แล้วพระองค์เสด็จดำเนินไปอีกหน่อยหนึ่ง ก็ซบพระพักตร์ลงถึงดิน อธิษฐานว่า “โอ พระบิดาของข้าพระองค์ ถ้าเป็นได้ขอให้ถ้วยนี้เลื่อนพ้นไปจากข้าพระองค์เถิด แต่อย่างไรก็ดี อย่าให้เป็นตามใจปรารถนาของข้าพระองค์ แต่ให้เป็นไปตามพระทัยของพระองค์”"
        },
        {
          "name": "Matthew 26:40",
          "verse": 40,
          "text": "พระองค์จึงเสด็จกลับมายังสาวกเหล่านั้น เห็นเขานอนหลับอยู่ และตรัสกับเปโตรว่า “เป็นอย่างไรนะ ท่านทั้งหลายจะคอยเฝ้าอยู่กับเราสักชั่วเวลาหนึ่งไม่ได้หรือ"
        },
        {
          "name": "Matthew 26:41",
          "verse": 41,
          "text": "จงเฝ้าระวังและอธิษฐาน เพื่อท่านจะไม่เข้าในการทดลอง จิตใจพร้อมแล้วก็จริง แต่เนื้อหนังยังอ่อนกำลัง”"
        },
        {
          "name": "Matthew 26:42",
          "verse": 42,
          "text": "พระองค์จึงเสด็จไปอธิษฐานครั้งที่สองอีกว่า “โอ ข้าแต่พระบิดาของข้าพระองค์ ถ้าถ้วยนี้เลื่อนพ้นไปจากข้าพระองค์ไม่ได้ และข้าพระองค์จำต้องดื่มแล้ว ก็ให้เป็นไปตามน้ำพระทัยของพระองค์”"
        },
        {
          "name": "Matthew 26:43",
          "verse": 43,
          "text": "ครั้นพระองค์เสด็จกลับมาก็ทรงพบสาวกนอนหลับอีก เพราะเขาลืมตาไม่ขึ้น"
        },
        {
          "name": "Matthew 26:44",
          "verse": 44,
          "text": "พระองค์จึงทรงละพวกเขาไว้ เสด็จไปอธิษฐานครั้งที่สามด้วยถ้อยคำเช่นเดิมอีก"
        },
        {
          "name": "Matthew 26:45",
          "verse": 45,
          "text": "แล้วพระองค์เสด็จมายังพวกสาวกของพระองค์ ตรัสว่า “เดี๋ยวนี้ จงนอนต่อไปให้หายเหนื่อยเถิด ดูเถิด เวลามาใกล้แล้ว และบุตรมนุษย์จะต้องถูกทรยศให้ตกอยู่ในมือของคนบาป"
        },
        {
          "name": "Matthew 26:46",
          "verse": 46,
          "text": "ลุกขึ้นไปกันเถิด ดูเถิด ผู้ที่จะทรยศเรามาใกล้แล้ว”"
        },
        {
          "name": "Matthew 26:47",
          "verse": 47,
          "text": "พระองค์ตรัสยังไม่ทันขาดคำ ดูเถิด ยูดาส คนหนึ่งในเหล่าสาวกสิบสองคนนั้น ได้เข้ามา และมีประชาชนเป็นอันมากถือดาบ ถือไม้ตะบอง มาจากพวกปุโรหิตใหญ่และพวกผู้ใหญ่แห่งประชาชน"
        },
        {
          "name": "Matthew 26:48",
          "verse": 48,
          "text": "ผู้ที่จะทรยศพระองค์นั้นได้ให้อาณัติสัญญาณแก่เขาว่า “เราจะจุบผู้ใด ก็เป็นผู้นั้นแหละ จงจับกุมเขาไว้ให้แน่นหนาเถิด”"
        },
        {
          "name": "Matthew 26:49",
          "verse": 49,
          "text": "ขณะนั้น ยูดาสตรงมาหาพระเยซูทูลว่า “สวัสดี พระอาจารย์” แล้วจุบพระองค์"
        },
        {
          "name": "Matthew 26:50",
          "verse": 50,
          "text": "พระเยซูตรัสกับเขาว่า “สหายเอ๋ย มาที่นี่ทำไม” คนเหล่านั้นก็เข้ามาจับพระเยซูและคุมไป"
        },
        {
          "name": "Matthew 26:51",
          "verse": 51,
          "text": "ดูเถิด มีคนหนึ่งที่อยู่กับพระเยซู ยื่นมือชักดาบออก ฟันหูผู้รับใช้คนหนึ่งของมหาปุโรหิตขาด"
        },
        {
          "name": "Matthew 26:52",
          "verse": 52,
          "text": "พระเยซูจึงตรัสกับเขาว่า “จงเอาดาบของท่านใส่ฝักเสีย ด้วยว่าบรรดาผู้ถือดาบจะพินาศเพราะดาบ"
        },
        {
          "name": "Matthew 26:53",
          "verse": 53,
          "text": "ท่านคิดว่าเราจะอธิษฐานขอพระบิดาของเรา และในบัดเดี๋ยวนั้นพระองค์จะทรงประทานทูตสวรรค์แก่เรากว่าสิบสองกองไม่ได้หรือ"
        },
        {
          "name": "Matthew 26:54",
          "verse": 54,
          "text": "แต่ถ้าเป็นเช่นนั้นพระคัมภีร์ที่ว่า จำจะต้องเป็นอย่างนี้ จะสำเร็จได้อย่างไร”"
        },
        {
          "name": "Matthew 26:55",
          "verse": 55,
          "text": "ขณะนั้นพระเยซูตรัสกับหมู่ชนว่า “ท่านทั้งหลายเห็นเราเป็นโจรหรือจึงถือดาบ ถือตะบองออกมาจับเรา เราได้นั่งกับท่านทั้งหลายสั่งสอนในพระวิหารทุกวัน ท่านก็หาได้จับเราไม่"
        },
        {
          "name": "Matthew 26:56",
          "verse": 56,
          "text": "แต่เหตุการณ์ทั้งสิ้นที่ได้บังเกิดขึ้นนี้ ก็เพื่อจะสำเร็จตามพระคัมภีร์ที่พวกศาสดาพยากรณ์ได้เขียนไว้” แล้วสาวกทั้งหมดก็ได้ละทิ้งพระองค์ไว้และพากันหนีไป"
        },
        {
          "name": "Matthew 26:57",
          "verse": 57,
          "text": "ผู้ที่จับพระเยซูได้พาพระองค์ไปยังคายาฟาสมหาปุโรหิต ที่ซึ่งพวกธรรมาจารย์และพวกผู้ใหญ่ได้ประชุมกันอยู่"
        },
        {
          "name": "Matthew 26:58",
          "verse": 58,
          "text": "แต่เปโตรได้ติดตามพระองค์ไปห่างๆจนถึงคฤหาสน์ของมหาปุโรหิต แล้วเข้าไปนั่งข้างในกับคนใช้ เพื่อจะดูว่าเรื่องจะจบลงอย่างไร"
        },
        {
          "name": "Matthew 26:59",
          "verse": 59,
          "text": "พวกปุโรหิตใหญ่ พวกผู้ใหญ่ กับบรรดาสมาชิกสภาได้หาพยานเท็จมาเบิกปรักปรำพระเยซู เพื่อจะประหารพระองค์เสีย"
        },
        {
          "name": "Matthew 26:60",
          "verse": 60,
          "text": "แต่หาหลักฐานไม่ได้ เออ ถึงแม้มีพยานเท็จหลายคนมาให้การก็หาหลักฐานไม่ได้ ในที่สุดก็มีพยานเท็จสองคนมา"
        },
        {
          "name": "Matthew 26:61",
          "verse": 61,
          "text": "กล่าวว่า “คนนี้ได้ว่า ‘เราสามารถจะทำลายพระวิหารของพระเจ้า และจะสร้างขึ้นใหม่ในสามวัน’”"
        },
        {
          "name": "Matthew 26:62",
          "verse": 62,
          "text": "มหาปุโรหิตจึงลุกขึ้นถามพระองค์ว่า “ท่านจะไม่ตอบอะไรหรือ คนเหล่านี้เป็นพยานปรักปรำท่านด้วยเรื่องอะไร”"
        },
        {
          "name": "Matthew 26:63",
          "verse": 63,
          "text": "แต่พระเยซูทรงนิ่งอยู่ มหาปุโรหิตจึงกล่าวแก่พระองค์ว่า “เราสั่งให้ท่านสาบานโดยอ้างพระเจ้าผู้ทรงพระชนม์อยู่ ให้บอกเราว่า ท่านเป็นพระคริสต์พระบุตรของพระเจ้าหรือไม่”"
        },
        {
          "name": "Matthew 26:64",
          "verse": 64,
          "text": "พระเยซูตรัสกับเขาว่า “ท่านว่าถูกแล้ว และยิ่งกว่านั้นอีก เราบอกท่านทั้งหลายว่า ในเวลาเบื้องหน้านั้น ท่านทั้งหลายจะได้เห็นบุตรมนุษย์นั่งข้างขวาพระหัตถ์ของผู้ทรงฤทธานุภาพ และเสด็จมาบนเมฆแห่งฟ้าสวรรค์”"
        },
        {
          "name": "Matthew 26:65",
          "verse": 65,
          "text": "ขณะนั้นมหาปุโรหิตจึงฉีกเสื้อของตน แล้วว่า “เขาได้พูดหมิ่นประมาทแล้ว เราต้องการพยานอะไรอีกเล่า ดูเถิด บัดนี้ ท่านทั้งหลายก็ได้ยินเขาพูดหมิ่นประมาทแล้ว"
        },
        {
          "name": "Matthew 26:66",
          "verse": 66,
          "text": "ท่านทั้งหลายคิดเห็นอย่างไร” คนทั้งปวงก็ตอบว่า “เขามีความผิดถึงตาย”"
        },
        {
          "name": "Matthew 26:67",
          "verse": 67,
          "text": "แล้วเขาถ่มน้ำลายรดพระพักตร์พระองค์และตีพระองค์ และคนอื่นเอาฝ่ามือตบพระองค์"
        },
        {
          "name": "Matthew 26:68",
          "verse": 68,
          "text": "แล้วว่า “เจ้าพระคริสต์ จงพยากรณ์ให้เรารู้ว่าใครตบเจ้า”"
        },
        {
          "name": "Matthew 26:69",
          "verse": 69,
          "text": "ขณะนั้นเปโตรนั่งอยู่ภายนอกบริเวณคฤหาสน์นั้น มีสาวใช้คนหนึ่งมาพูดกับเขาว่า “เจ้าได้อยู่กับเยซูชาวกาลิลีด้วย”"
        },
        {
          "name": "Matthew 26:70",
          "verse": 70,
          "text": "แต่เปโตรได้ปฏิเสธต่อหน้าคนทั้งปวงว่า “ที่เจ้าว่านั้นข้าไม่รู้เรื่อง”"
        },
        {
          "name": "Matthew 26:71",
          "verse": 71,
          "text": "เมื่อเปโตรได้ออกไปที่ระเบียง สาวใช้อีกคนหนึ่งแลเห็นจึงบอกคนทั้งปวงที่อยู่ที่นั่นว่า “คนนี้ได้อยู่กับเยซูชาวนาซาเร็ธด้วย”"
        },
        {
          "name": "Matthew 26:72",
          "verse": 72,
          "text": "เปโตรจึงปฏิเสธอีก ด้วยคำสาบานว่า “ข้าไม่รู้จักคนนั้น”"
        },
        {
          "name": "Matthew 26:73",
          "verse": 73,
          "text": "อีกสักครู่หนึ่งคนทั้งหลายที่ยืนอยู่ใกล้ๆนั้นก็มาว่าแก่เปโตรว่า “เจ้าเป็นคนหนึ่งในพวกนั้นแน่แล้ว ด้วยว่าสำเนียงของเจ้าก็ส่อตัวเจ้าเอง”"
        },
        {
          "name": "Matthew 26:74",
          "verse": 74,
          "text": "แล้วเปโตรก็เริ่มสบถและสาบานว่า “ข้าไม่รู้จักคนนั้น” ในทันใดนั้นไก่ก็ขัน"
        },
        {
          "name": "Matthew 26:75",
          "verse": 75,
          "text": "เปโตรจึงระลึกถึงคำของพระเยซูที่ตรัสแก่เขาว่า “ก่อนไก่ขัน ท่านจะปฏิเสธเราสามครั้ง” แล้วเปโตรก็ออกไปข้างนอกร้องไห้อย่างขมขื่นยิ่งนัก  "
        }
      ]
    },
    {
      "name": "Matthew 27",
      "chapter": 27,
      "verses": [
        {
          "name": "Matthew 27:1",
          "verse": 1,
          "text": "ครั้นรุ่งเช้า บรรดาพวกปุโรหิตใหญ่และพวกผู้ใหญ่แห่งประชาชนปรึกษากันด้วยเรื่องพระเยซู เพื่อจะประหารพระองค์เสีย"
        },
        {
          "name": "Matthew 27:2",
          "verse": 2,
          "text": "เขาจึงมัดพระองค์พาไปมอบไว้แก่ปอนทิอัสปีลาตเจ้าเมือง"
        },
        {
          "name": "Matthew 27:3",
          "verse": 3,
          "text": "เมื่อยูดาสผู้ทรยศพระองค์เห็นว่าพระองค์ต้องปรับโทษก็กลับใจ นำเงินสามสิบเหรียญนั้นมาคืนให้แก่พวกปุโรหิตใหญ่และพวกผู้ใหญ่"
        },
        {
          "name": "Matthew 27:4",
          "verse": 4,
          "text": "กล่าวว่า “ข้าพเจ้าได้ทำบาปที่ได้ทรยศโลหิตอันบริสุทธิ์” คนเหล่านั้นจึงว่า “การนั้นเป็นธุระอะไรของเรา เจ้าต้องรับธุระเอาเอง”"
        },
        {
          "name": "Matthew 27:5",
          "verse": 5,
          "text": "ยูดาสจึงทิ้งเงินนั้นไว้ในพระวิหารและจากไป แล้วเขาก็ออกไปผูกคอตาย"
        },
        {
          "name": "Matthew 27:6",
          "verse": 6,
          "text": "พวกปุโรหิตใหญ่จึงเก็บเอาเงินนั้นมาแล้วว่า “เป็นการผิดพระราชบัญญัติที่จะเก็บเงินนั้นไว้ในคลังพระวิหาร เพราะเป็นค่าโลหิต”"
        },
        {
          "name": "Matthew 27:7",
          "verse": 7,
          "text": "เขาก็ปรึกษากันและได้เอาเงินนั้นไปซื้อทุ่งช่างหม้อไว้ สำหรับเป็นที่ฝังศพคนต่างบ้านต่างเมือง"
        },
        {
          "name": "Matthew 27:8",
          "verse": 8,
          "text": "เหตุฉะนั้น ทุ่งนั้นจึงเรียกว่า ทุ่งโลหิต จนถึงทุกวันนี้"
        },
        {
          "name": "Matthew 27:9",
          "verse": 9,
          "text": "ครั้งนั้นก็สำเร็จตามพระวจนะโดยเยเรมีย์ศาสดาพยากรณ์ ซึ่งว่า ‘และพวกเขาก็รับเงินสามสิบเหรียญ ซึ่งเป็นราคาของผู้ที่เขาตีราคาไว้นั้น’ คือที่คนอิสราเอลบางคนตีราคาไว้"
        },
        {
          "name": "Matthew 27:10",
          "verse": 10,
          "text": "‘แล้วไปซื้อทุ่งช่างหม้อ ตามที่องค์พระผู้เป็นเจ้าได้ทรงบัญชาข้าพเจ้า’"
        },
        {
          "name": "Matthew 27:11",
          "verse": 11,
          "text": "เมื่อพระเยซูทรงยืนอยู่ต่อหน้าเจ้าเมือง เจ้าเมืองจึงถามพระองค์ว่า “ท่านเป็นกษัตริย์ของพวกยิวหรือ” พระเยซูตรัสกับท่านว่า “ก็ท่านว่าแล้วนี่”"
        },
        {
          "name": "Matthew 27:12",
          "verse": 12,
          "text": "แต่เมื่อพวกปุโรหิตใหญ่และพวกผู้ใหญ่ได้ฟ้องกล่าวโทษพระองค์ พระองค์มิได้ทรงตอบประการใด"
        },
        {
          "name": "Matthew 27:13",
          "verse": 13,
          "text": "ปีลาตจึงกล่าวแก่พระองค์ว่า “ซึ่งเขาได้กล่าวความปรักปรำท่านเป็นหลายประการนี้ ท่านไม่ได้ยินหรือ”"
        },
        {
          "name": "Matthew 27:14",
          "verse": 14,
          "text": "แต่พระองค์ก็มิได้ตรัสตอบท่านสักคำเดียว เจ้าเมืองจึงอัศจรรย์ใจยิ่งนัก"
        },
        {
          "name": "Matthew 27:15",
          "verse": 15,
          "text": "ในเทศกาลเลี้ยงนั้น เจ้าเมืองเคยปล่อยนักโทษคนหนึ่งให้แก่หมู่ชนตามใจชอบ"
        },
        {
          "name": "Matthew 27:16",
          "verse": 16,
          "text": "คราวนั้นพวกเขามีนักโทษสำคัญคนหนึ่งชื่อบารับบัส"
        },
        {
          "name": "Matthew 27:17",
          "verse": 17,
          "text": "เหตุฉะนั้นเมื่อคนทั้งปวงชุมนุมกันแล้ว ปีลาตได้ถามเขาว่า “เจ้าทั้งหลายปรารถนาให้ข้าพเจ้าปล่อยผู้ใดแก่เจ้า บารับบัสหรือพระเยซูที่เรียกว่า พระคริสต์”"
        },
        {
          "name": "Matthew 27:18",
          "verse": 18,
          "text": "เพราะท่านรู้อยู่แล้วว่าเขาได้มอบพระองค์ไว้ด้วยความอิจฉา"
        },
        {
          "name": "Matthew 27:19",
          "verse": 19,
          "text": "ขณะเมื่อปีลาตนั่งบัลลังก์พิพากษาอยู่นั้น ภรรยาของท่านได้ใช้คนมาเรียนท่านว่า “ท่านอย่าพัวพันกับเรื่องของคนชอบธรรมนั้นเลย ด้วยว่าวันนี้ดิฉันทุกข์ใจหลายประการกับความฝันเกี่ยวกับท่านผู้นั้น”"
        },
        {
          "name": "Matthew 27:20",
          "verse": 20,
          "text": "ฝ่ายพวกปุโรหิตใหญ่และพวกผู้ใหญ่ก็ยุยงหมู่ชนขอให้ปล่อยบารับบัส และให้ประหารพระเยซูเสีย"
        },
        {
          "name": "Matthew 27:21",
          "verse": 21,
          "text": "เจ้าเมืองจึงถามเขาว่า “ในสองคนนี้เจ้าจะให้เราปล่อยคนไหนให้แก่เจ้า” เขาตอบว่า “บารับบัส”"
        },
        {
          "name": "Matthew 27:22",
          "verse": 22,
          "text": "ปีลาตจึงถามพวกเขาว่า “ถ้าอย่างนั้น เราจะทำอย่างไรแก่พระเยซูที่เรียกว่า พระคริสต์” เขาพากันร้องแก่ท่านว่า “ให้ตรึงเขาเสียที่กางเขนเถิด”"
        },
        {
          "name": "Matthew 27:23",
          "verse": 23,
          "text": "เจ้าเมืองถามว่า “ตรึงทำไม เขาได้ทำผิดประการใด” แต่เขาทั้งหลายยิ่งร้องว่า “ให้ตรึงเขาเสียที่กางเขนเถิด”"
        },
        {
          "name": "Matthew 27:24",
          "verse": 24,
          "text": "เมื่อปีลาตเห็นว่าไม่ได้การมีแต่จะเกิดวุ่นวายขึ้น ท่านก็เอาน้ำล้างมือต่อหน้าหมู่ชน แล้วว่า “เราไม่มีผิดด้วยเรื่องโลหิตของคนชอบธรรมคนนี้ เจ้ารับธุระเอาเองเถิด”"
        },
        {
          "name": "Matthew 27:25",
          "verse": 25,
          "text": "บรรดาหมู่ชนเรียนว่า “ให้โลหิตของเขาตกอยู่แก่เราทั้งบุตรของเราเถิด”"
        },
        {
          "name": "Matthew 27:26",
          "verse": 26,
          "text": "ท่านจึงปล่อยบารับบัสให้เขา และเมื่อท่านได้โบยตีพระเยซูแล้ว ท่านก็มอบพระองค์ให้ถูกตรึงที่กางเขน"
        },
        {
          "name": "Matthew 27:27",
          "verse": 27,
          "text": "พวกทหารของเจ้าเมืองจึงพาพระเยซูไปไว้ในศาลาปรีโทเรียม แล้วก็รวมทหารทั้งกองล้อมพระองค์ไว้"
        },
        {
          "name": "Matthew 27:28",
          "verse": 28,
          "text": "และพวกเขาเปลื้องฉลองพระองค์ออก เอาเสื้อสีแดงเข้มมาสวมพระองค์"
        },
        {
          "name": "Matthew 27:29",
          "verse": 29,
          "text": "เมื่อพวกเขาเอาหนามสานเป็นมงกุฎ เขาก็สวมพระเศียรของพระองค์ แล้วเอาไม้อ้อให้ถือไว้ในพระหัตถ์เบื้องขวาของพระองค์ และเขาได้คุกเข่าลงต่อพระพักตร์พระองค์ เยาะเย้ยพระองค์ว่า “กษัตริย์ของพวกยิวเจ้าข้า ขอทรงพระเจริญ”"
        },
        {
          "name": "Matthew 27:30",
          "verse": 30,
          "text": "แล้วเขาก็ถ่มน้ำลายรดพระองค์ และเอาไม้อ้อนั้นตีพระเศียรพระองค์"
        },
        {
          "name": "Matthew 27:31",
          "verse": 31,
          "text": "เมื่อพวกเขาเยาะเย้ยพระองค์แล้ว เขาถอดเสื้อนั้นออก แล้วเอาฉลองพระองค์สวมให้ และนำพระองค์ออกไปเพื่อจะตรึงเสียที่กางเขน"
        },
        {
          "name": "Matthew 27:32",
          "verse": 32,
          "text": "ขณะที่พวกเขาออกไปนั้น เขาได้พบชาวไซรีนคนหนึ่งชื่อซีโมน เขาจึงเกณฑ์คนนั้นให้แบกกางเขนของพระองค์ไป"
        },
        {
          "name": "Matthew 27:33",
          "verse": 33,
          "text": "เมื่อพวกเขามาถึงสถานที่แห่งหนึ่งซึ่งเรียกว่ากลโกธา แปลว่า สถานที่กะโหลกศีรษะ"
        },
        {
          "name": "Matthew 27:34",
          "verse": 34,
          "text": "เขาเอาน้ำองุ่นเปรี้ยวระคนกับของขมมาถวายพระองค์ เมื่อพระองค์ทรงชิมก็ไม่เสวย"
        },
        {
          "name": "Matthew 27:35",
          "verse": 35,
          "text": "ครั้นตรึงพระองค์ที่กางเขนแล้ว เขาก็เอาฉลองพระองค์มาจับฉลากแบ่งปันกันเพื่อจะสำเร็จตามพระวจนะโดยศาสดาพยากรณ์ซึ่งว่า ‘เสื้อผ้าของข้าพระองค์ เขาแบ่งปันกัน ส่วนเสื้อของข้าพระองค์นั้น เขาก็จับฉลากกัน’"
        },
        {
          "name": "Matthew 27:36",
          "verse": 36,
          "text": "แล้วพวกเขาก็นั่งเฝ้าพระองค์อยู่ที่นั่น"
        },
        {
          "name": "Matthew 27:37",
          "verse": 37,
          "text": "และได้เอาถ้อยคำข้อหาที่ลงโทษพระองค์ไปติดไว้เหนือพระเศียร ซึ่งอ่านว่า “ผู้นี้คือเยซูกษัตริย์ของชนชาติยิว”"
        },
        {
          "name": "Matthew 27:38",
          "verse": 38,
          "text": "คราวนั้นมีโจรสองคนถูกตรึงไว้พร้อมกับพระองค์ ข้างขวาพระหัตถ์คนหนึ่ง ข้างซ้ายอีกคนหนึ่ง"
        },
        {
          "name": "Matthew 27:39",
          "verse": 39,
          "text": "ฝ่ายคนทั้งหลายที่เดินผ่านไปมานั้นก็ด่าทอพระองค์ สั่นศีรษะของเขา"
        },
        {
          "name": "Matthew 27:40",
          "verse": 40,
          "text": "กล่าวว่า “เจ้าผู้จะทำลายพระวิหารและสร้างขึ้นในสามวันน่ะ จงช่วยตัวเองให้รอด ถ้าเจ้าเป็นบุตรของพระเจ้า จงลงมาจากกางเขนเถิด”"
        },
        {
          "name": "Matthew 27:41",
          "verse": 41,
          "text": "พวกปุโรหิตใหญ่กับพวกธรรมาจารย์และพวกผู้ใหญ่ก็เยาะเย้ยพระองค์เช่นกันว่า"
        },
        {
          "name": "Matthew 27:42",
          "verse": 42,
          "text": "“เขาช่วยคนอื่นให้รอดได้ แต่ช่วยตัวเองให้รอดไม่ได้ ถ้าเขาเป็นกษัตริย์ของชาติอิสราเอล ให้เขาลงมาจากกางเขนเดี๋ยวนี้เถิด และเราจะเชื่อเขา"
        },
        {
          "name": "Matthew 27:43",
          "verse": 43,
          "text": "เขาไว้ใจในพระเจ้า ถ้าพระองค์พอพระทัยในเขาก็ให้พระองค์ทรงช่วยเขาให้รอดเดี๋ยวนี้เถิด ด้วยเขาได้กล่าวว่า ‘เราเป็นพระบุตรของพระเจ้า’”"
        },
        {
          "name": "Matthew 27:44",
          "verse": 44,
          "text": "ถึงโจรที่ถูกตรึงไว้กับพระองค์ก็ยังกล่าวคำหยาบช้าต่อพระองค์เหมือนกัน"
        },
        {
          "name": "Matthew 27:45",
          "verse": 45,
          "text": "แล้วก็บังเกิดความมืดทั่วทั้งแผ่นดิน ตั้งแต่เวลาเที่ยงวัน จนถึงบ่ายสามโมง"
        },
        {
          "name": "Matthew 27:46",
          "verse": 46,
          "text": "ครั้นประมาณบ่ายสามโมงพระเยซูทรงร้องเสียงดังว่า “เอลี เอลี ลามาสะบักธานี” แปลว่า “พระเจ้าของข้าพระองค์ พระเจ้าของข้าพระองค์ ไฉนพระองค์ทรงทอดทิ้งข้าพระองค์เสีย”"
        },
        {
          "name": "Matthew 27:47",
          "verse": 47,
          "text": "บางคนในพวกที่ยืนอยู่ที่นั่น เมื่อได้ยินก็พูดว่า “คนนี้เรียกเอลียาห์”"
        },
        {
          "name": "Matthew 27:48",
          "verse": 48,
          "text": "ในทันใดนั้น คนหนึ่งในพวกเขาวิ่งไปเอาฟองน้ำชุบน้ำองุ่นเปรี้ยวเสียบปลายไม้อ้อ ส่งให้พระองค์เสวย"
        },
        {
          "name": "Matthew 27:49",
          "verse": 49,
          "text": "แต่คนอื่นร้องว่า “อย่าเพิ่ง ให้เราคอยดูซิว่าเอลียาห์จะมาช่วยเขาให้รอดหรือไม่”"
        },
        {
          "name": "Matthew 27:50",
          "verse": 50,
          "text": "ฝ่ายพระเยซู เมื่อพระองค์ร้องเสียงดังอีกครั้งหนึ่ง ก็ทรงปล่อยพระวิญญาณจิตออกไป"
        },
        {
          "name": "Matthew 27:51",
          "verse": 51,
          "text": "และดูเถิด ม่านในพระวิหารก็ขาดออกเป็นสองท่อนตั้งแต่บนตลอดล่าง แผ่นดินก็ไหว ศิลาก็แตกออกจากกัน"
        },
        {
          "name": "Matthew 27:52",
          "verse": 52,
          "text": "อุโมงค์ฝังศพก็เปิดออก ศพของพวกวิสุทธิชนหลายคนที่ล่วงหลับไปแล้วได้เป็นขึ้นมา"
        },
        {
          "name": "Matthew 27:53",
          "verse": 53,
          "text": "ภายหลังที่พระองค์ทรงเป็นขึ้นมาแล้ว เขาทั้งหลายก็ออกจากอุโมงค์พากันเข้าไปในนครบริสุทธิ์ปรากฏแก่คนเป็นอันมาก"
        },
        {
          "name": "Matthew 27:54",
          "verse": 54,
          "text": "บัดนี้ เมื่อนายร้อยและทหารที่เฝ้าพระเยซูอยู่ด้วยกันได้เห็นแผ่นดินไหวและเหตุการณ์เหล่านั้นซึ่งบังเกิดขึ้น ก็พากันครั่นคร้ามยิ่งนัก จึงพูดกันว่า “แท้จริงท่านผู้นี้เป็นพระบุตรของพระเจ้า”"
        },
        {
          "name": "Matthew 27:55",
          "verse": 55,
          "text": "ที่นั่นมีหญิงหลายคนที่ได้ติดตามพระเยซูจากแคว้นกาลิลีเพื่อปรนนิบัติพระองค์ มองดูอยู่แต่ไกล"
        },
        {
          "name": "Matthew 27:56",
          "verse": 56,
          "text": "ในพวกนั้นมีมารีย์ชาวมักดาลา มารีย์มารดาของยากอบและโยเสส และมารดาของบุตรเศเบดี"
        },
        {
          "name": "Matthew 27:57",
          "verse": 57,
          "text": "ครั้นถึงเวลาพลบค่ำ มีเศรษฐีคนหนึ่งมาจากบ้านอาริมาเธียชื่อโยเซฟ เป็นสาวกของพระเยซูด้วย"
        },
        {
          "name": "Matthew 27:58",
          "verse": 58,
          "text": "เขาได้เข้าไปหาปีลาตขอพระศพพระเยซู ปีลาตจึงสั่งให้มอบพระศพนั้นให้"
        },
        {
          "name": "Matthew 27:59",
          "verse": 59,
          "text": "เมื่อโยเซฟได้รับพระศพมาแล้ว เขาก็เอาผ้าป่านที่สะอาดพันหุ้มพระศพไว้"
        },
        {
          "name": "Matthew 27:60",
          "verse": 60,
          "text": "แล้วเชิญพระศพไปประดิษฐานไว้ที่อุโมงค์ใหม่ของตน ซึ่งเขาได้สกัดไว้ในศิลา เขาก็กลิ้งหินใหญ่ปิดปากอุโมงค์ไว้แล้วก็จากไป"
        },
        {
          "name": "Matthew 27:61",
          "verse": 61,
          "text": "ฝ่ายมารีย์ชาวมักดาลากับมารีย์อีกคนหนึ่งนั้น ก็นั่งอยู่ที่นั่นตรงหน้าอุโมงค์"
        },
        {
          "name": "Matthew 27:62",
          "verse": 62,
          "text": "วันต่อมา คือวันถัดจากวันตระเตรียม พวกปุโรหิตใหญ่และพวกฟาริสีพากันไปหาปีลาต"
        },
        {
          "name": "Matthew 27:63",
          "verse": 63,
          "text": "เรียนว่า “เจ้าคุณขอรับ ข้าพเจ้าทั้งหลายจำได้ว่า คนล่อลวงผู้นั้น เมื่อเขายังมีชีวิตอยู่ได้พูดว่า ‘ล่วงไปสามวันแล้วเราจะเป็นขึ้นมาใหม่’"
        },
        {
          "name": "Matthew 27:64",
          "verse": 64,
          "text": "เหตุฉะนั้น ขอได้มีบัญชาสั่งเฝ้าอุโมงค์ให้แข็งแรงจนถึงวันที่สาม เกลือกว่าสาวกของเขาจะมาในตอนกลางคืน และลักเอาศพไป แล้วจะประกาศแก่ประชาชนว่า เขาเป็นขึ้นมาจากความตายแล้ว และการหลอกลวงครั้งนี้จะร้ายแรงยิ่งกว่าครั้งก่อนอีก”"
        },
        {
          "name": "Matthew 27:65",
          "verse": 65,
          "text": "ปีลาตจึงบอกเขาว่า “พวกท่านจงเอายามไปเถิด จงไปเฝ้าให้แข็งแรงเท่าที่ท่านจะทำได้”"
        },
        {
          "name": "Matthew 27:66",
          "verse": 66,
          "text": "เขาจึงไปทำอุโมงค์ให้มั่นคง ประทับตราไว้ที่หิน และวางยามประจำอยู่  "
        }
      ]
    },
    {
      "name": "Matthew 28",
      "chapter": 28,
      "verses": [
        {
          "name": "Matthew 28:1",
          "verse": 1,
          "text": "ภายหลังวันสะบาโต เวลาใกล้รุ่งเช้าวันต้นสัปดาห์ มารีย์ชาวมักดาลากับมารีย์อีกคนหนึ่งมาดูอุโมงค์"
        },
        {
          "name": "Matthew 28:2",
          "verse": 2,
          "text": "ดูเถิด ได้เกิดแผ่นดินไหวใหญ่ยิ่งนัก เพราะทูตสวรรค์ขององค์พระผู้เป็นเจ้าได้ลงมาจากสวรรค์ กลิ้งก้อนหินนั้นออกจากปากอุโมงค์ แล้วก็นั่งอยู่บนหินนั้น"
        },
        {
          "name": "Matthew 28:3",
          "verse": 3,
          "text": "ใบหน้าของทูตนั้นเหมือนแสงฟ้าแลบ เสื้อของทูตนั้นก็ขาวเหมือนหิมะ"
        },
        {
          "name": "Matthew 28:4",
          "verse": 4,
          "text": "พวกยามที่เฝ้าอยู่กลัวทูตองค์นั้นจนตัวสั่น และเป็นเหมือนคนตาย"
        },
        {
          "name": "Matthew 28:5",
          "verse": 5,
          "text": "ทูตสวรรค์นั้นจึงกล่าวแก่หญิงนั้นว่า “อย่ากลัวเลย เพราะเรารู้อยู่ว่าท่านทั้งหลายมาหาพระเยซูซึ่งถูกตรึงที่กางเขน"
        },
        {
          "name": "Matthew 28:6",
          "verse": 6,
          "text": "พระองค์หาได้ประทับอยู่ที่นี่ไม่ เพราะพระองค์ทรงเป็นขึ้นมาแล้วตามที่พระองค์ได้ตรัสไว้นั้น มาดูที่ซึ่งองค์พระผู้เป็นเจ้าได้บรรทมอยู่นั้น"
        },
        {
          "name": "Matthew 28:7",
          "verse": 7,
          "text": "แล้วจงรีบไปบอกพวกสาวกของพระองค์เถิดว่า พระองค์ทรงเป็นขึ้นมาจากความตายแล้ว และดูเถิด พระองค์เสด็จไปยังแคว้นกาลิลีก่อนท่านทั้งหลาย ท่านทั้งหลายจะเห็นพระองค์ที่นั่น ดูเถิด เราได้บอกท่านแล้ว”"
        },
        {
          "name": "Matthew 28:8",
          "verse": 8,
          "text": "หญิงเหล่านั้นก็ไปจากอุโมงค์โดยเร็ว ทั้งกลัวทั้งยินดีเป็นอันมาก วิ่งนำความไปบอกพวกสาวกของพระองค์"
        },
        {
          "name": "Matthew 28:9",
          "verse": 9,
          "text": "ขณะที่หญิงเหล่านั้นไปบอกสาวกของพระองค์ ดูเถิด พระเยซูได้เสด็จพบเขาและตรัสว่า “จงจำเริญเถิด” หญิงเหล่านั้นก็มากอดพระบาทของพระองค์ และนมัสการพระองค์"
        },
        {
          "name": "Matthew 28:10",
          "verse": 10,
          "text": "พระเยซูจึงตรัสกับเขาว่า “อย่ากลัวเลย จงไปบอกพวกพี่น้องของเราให้ไปยังแคว้นกาลิลี และพวกเขาจะได้พบเราที่นั่น”"
        },
        {
          "name": "Matthew 28:11",
          "verse": 11,
          "text": "ขณะที่พวกผู้หญิงกำลังไปอยู่นั้น ดูเถิด มีบางคนในพวกที่เฝ้ายามได้เข้าไปในเมือง เล่าเหตุการณ์ทั้งปวงที่บังเกิดขึ้นนั้นให้พวกปุโรหิตใหญ่ฟัง"
        },
        {
          "name": "Matthew 28:12",
          "verse": 12,
          "text": "เมื่อพวกปุโรหิตใหญ่ประชุมปรึกษากันกับพวกผู้ใหญ่แล้ว ก็แจกเงินเป็นอันมากให้แก่พวกทหาร"
        },
        {
          "name": "Matthew 28:13",
          "verse": 13,
          "text": "สั่งว่า “พวกเจ้าจงพูดว่า ‘พวกสาวกของเขามาลักเอาศพไปในเวลากลางคืนเมื่อเรานอนหลับอยู่’"
        },
        {
          "name": "Matthew 28:14",
          "verse": 14,
          "text": "ถ้าความนี้ทราบถึงหูเจ้าเมือง เราจะพูดแก้ไขให้พวกเจ้าพ้นโทษ”"
        },
        {
          "name": "Matthew 28:15",
          "verse": 15,
          "text": "พวกทหารจึงยอมรับเงิน และทำตามที่ถูกสอนมา และความนี้ก็เลื่องลือไปในบรรดาพวกยิวจนทุกวันนี้"
        },
        {
          "name": "Matthew 28:16",
          "verse": 16,
          "text": "แล้วสาวกสิบเอ็ดคนนั้นก็ได้ไปยังแคว้นกาลิลี ถึงภูเขาที่พระเยซูได้ทรงกำหนดไว้"
        },
        {
          "name": "Matthew 28:17",
          "verse": 17,
          "text": "และเมื่อเขาเห็นพระองค์จึงกราบลงนมัสการพระองค์ แต่บางคนยังสงสัยอยู่"
        },
        {
          "name": "Matthew 28:18",
          "verse": 18,
          "text": "พระเยซูจึงเสด็จเข้ามาใกล้ แล้วตรัสกับเขาว่า “ฤทธานุภาพทั้งสิ้นในสวรรค์ก็ดี ในแผ่นดินโลกก็ดี ทรงมอบไว้แก่เราแล้ว"
        },
        {
          "name": "Matthew 28:19",
          "verse": 19,
          "text": "เหตุฉะนั้น ท่านทั้งหลายจงออกไปสั่งสอนชนทุกชาติ ให้รับบัพติศมาในพระนามแห่งพระบิดา พระบุตร และพระวิญญาณบริสุทธิ์"
        },
        {
          "name": "Matthew 28:20",
          "verse": 20,
          "text": "สอนเขาให้ถือรักษาสิ่งสารพัดซึ่งเราได้สั่งพวกท่านไว้ ดูเถิด เราจะอยู่กับท่านทั้งหลายเสมอไป จนกว่าจะสิ้นโลก เอเมน”   "
        }
      ]
    }
  ]
}