{
  "name": "Proverbs",
  "order": 20,
  "chapters": [
    {
      "name": "Proverbs 1",
      "chapter": 1,
      "verses": [
        {
          "name": "Proverbs 1:1",
          "verse": 1,
          "text": "สุภาษิตของซาโลมอน โอรสของดาวิด กษัตริย์แห่งอิสราเอล"
        },
        {
          "name": "Proverbs 1:2",
          "verse": 2,
          "text": "เพื่อให้บรรลุปัญญาและคำสั่งสอน เพื่อให้เข้าใจถ้อยคำแห่งความเข้าใจ"
        },
        {
          "name": "Proverbs 1:3",
          "verse": 3,
          "text": "เพื่อให้รับคำสั่งสอนในเรื่องสติปัญญา ในเรื่องความเที่ยงธรรม ความยุติธรรมและความเที่ยงตรง"
        },
        {
          "name": "Proverbs 1:4",
          "verse": 4,
          "text": "เพื่อให้ความหยั่งรู้แก่คนเขลา ให้ความรู้และความเฉลียวฉลาดแก่คนหนุ่ม"
        },
        {
          "name": "Proverbs 1:5",
          "verse": 5,
          "text": "ทั้งปราชญ์จะได้ยินและเพิ่มพูนการเรียนรู้ และคนที่มีความเข้าใจจะได้คำปรึกษาที่ฉลาด"
        },
        {
          "name": "Proverbs 1:6",
          "verse": 6,
          "text": "เพื่อให้เข้าใจสุภาษิตและปริศนา ทั้งถ้อยคำของปราชญ์และปริศนาที่ลึกลับของเขา"
        },
        {
          "name": "Proverbs 1:7",
          "verse": 7,
          "text": "ความยำเกรงพระเยโฮวาห์เป็นบ่อเกิดของความรู้ คนโง่ย่อมดูหมิ่นปัญญาและคำสั่งสอน"
        },
        {
          "name": "Proverbs 1:8",
          "verse": 8,
          "text": "บุตรชายของเราเอ๋ย จงฟังคำสั่งสอนของพ่อเจ้า และอย่าละทิ้งกฎเกณฑ์ของแม่เจ้า"
        },
        {
          "name": "Proverbs 1:9",
          "verse": 9,
          "text": "เพราะทั้งสองนั้นจะเป็นมาลัยงามสวมศีรษะของเจ้า เป็นจี้ห้อยคอของเจ้า"
        },
        {
          "name": "Proverbs 1:10",
          "verse": 10,
          "text": "บุตรชายของเราเอ๋ย ถ้าคนบาปล่อชวนเจ้า อย่าได้ยอมตาม"
        },
        {
          "name": "Proverbs 1:11",
          "verse": 11,
          "text": "ถ้าเขาว่า “มากับพวกเราเถิด ให้เราหมอบคอยเอาเลือดคน ให้เราซุ่มดักคนไร้ผิดเล่นเถิด"
        },
        {
          "name": "Proverbs 1:12",
          "verse": 12,
          "text": "ให้เรากลืนเขาทั้งเป็นอย่างแดนผู้ตาย และกลืนเขาทั้งตัวอย่างคนเหล่านั้นที่ลงไปสู่ปากแดน"
        },
        {
          "name": "Proverbs 1:13",
          "verse": 13,
          "text": "เราจะพบของประเสริฐทุกอย่าง เราจะบรรจุเรือนของเราให้เต็มด้วยของที่ริบได้"
        },
        {
          "name": "Proverbs 1:14",
          "verse": 14,
          "text": "จงเข้าส่วนกับพวกเรา เราทุกคนจะมีเงินถุงเดียวกัน”"
        },
        {
          "name": "Proverbs 1:15",
          "verse": 15,
          "text": "บุตรชายของเราเอ๋ย อย่าเดินในทางนั้นกับเขา จงยับยั้งเท้าของเจ้าจากวิถีของเขา"
        },
        {
          "name": "Proverbs 1:16",
          "verse": 16,
          "text": "เพราะว่าเท้าของเขาวิ่งไปหาความชั่วร้าย และเขารีบเร่งไปทำให้โลหิตตก"
        },
        {
          "name": "Proverbs 1:17",
          "verse": 17,
          "text": "เพราะที่จะขึงข่ายไว้ให้นกเห็น ก็ไร้ผล"
        },
        {
          "name": "Proverbs 1:18",
          "verse": 18,
          "text": "แต่คนเหล่านี้หมอบคอยโลหิตของตนเอง เขาซุ่มดักชีวิตของเขาเอง"
        },
        {
          "name": "Proverbs 1:19",
          "verse": 19,
          "text": "ทางของบรรดาผู้ที่หากำไรด้วยความทารุณโหดร้ายก็อย่างนี้แหละ คือมันย่อมคร่าเอาชีวิตของเจ้าของนั้นเอง"
        },
        {
          "name": "Proverbs 1:20",
          "verse": 20,
          "text": "ปัญญาร้องเสียงดังอยู่ที่ถนน เธอเปล่งเสียงของเธอตามถนน"
        },
        {
          "name": "Proverbs 1:21",
          "verse": 21,
          "text": "เธอร้องออกมาที่ชุมนุมชนใหญ่สุด ที่ทางเข้าประตูเมือง เธอกล่าวถ้อยคำของเธออยู่ในเมืองว่า"
        },
        {
          "name": "Proverbs 1:22",
          "verse": 22,
          "text": "“คนเขลาเอ๋ย เจ้าจะรักความเขลาไปนานสักเท่าใด คนมักเยาะเย้ยจะปีติยินดีในการเยาะเย้ยนานเท่าใด และคนโง่จะเกลียดความรู้นานเท่าใด"
        },
        {
          "name": "Proverbs 1:23",
          "verse": 23,
          "text": "จงหันกลับเพราะคำตักเตือนของเรา ดูเถิด เราจะเทวิญญาณของเราให้เจ้า เราจะให้ถ้อยคำของเราแจ้งแก่เจ้า"
        },
        {
          "name": "Proverbs 1:24",
          "verse": 24,
          "text": "เพราะเราได้เรียกแล้วและเจ้าปฏิเสธ เราเหยียดมือออกและไม่มีใครสนใจ"
        },
        {
          "name": "Proverbs 1:25",
          "verse": 25,
          "text": "เจ้ามิได้รับรู้ในบรรดาคำแนะนำของเรา และไม่ยอมรับคำตักเตือนของเราเลย"
        },
        {
          "name": "Proverbs 1:26",
          "verse": 26,
          "text": "ฝ่ายเราจะหัวเราะเย้ยความหายนะของเจ้า เราจะเยาะเมื่อความกลัวลานมากระทบเจ้า"
        },
        {
          "name": "Proverbs 1:27",
          "verse": 27,
          "text": "เมื่อความหวาดกลัวของเจ้ามาถึงอย่างการรกร้างว่างเปล่า และความพินาศของเจ้ามาถึงอย่างลมหมุน เมื่อความซึมเศร้าและความปวดร้าวมาถึงเจ้า"
        },
        {
          "name": "Proverbs 1:28",
          "verse": 28,
          "text": "แล้วเขาจะทูลเรา แต่เราจะไม่ตอบ เขาจะแสวงหาเราอย่างขยันขันแข็ง แต่จะไม่พบเรา"
        },
        {
          "name": "Proverbs 1:29",
          "verse": 29,
          "text": "เพราะว่าเขาเกลียดความรู้ และไม่เลือกเอาความยำเกรงพระเยโฮวาห์"
        },
        {
          "name": "Proverbs 1:30",
          "verse": 30,
          "text": "เขาไม่รับคำแนะนำของเราเลย แต่กลับดูหมิ่นคำตักเตือนของเราทั้งสิ้น"
        },
        {
          "name": "Proverbs 1:31",
          "verse": 31,
          "text": "เพราะฉะนั้นเขาจะกินผลแห่งทางของเขา และอิ่มด้วยกลวิธีของเขาเอง"
        },
        {
          "name": "Proverbs 1:32",
          "verse": 32,
          "text": "เพราะการหันกลับของคนโง่จะฆ่าเขา และความเจริญของคนโง่จะทำลายเขา"
        },
        {
          "name": "Proverbs 1:33",
          "verse": 33,
          "text": "แต่บุคคลผู้ฟังเราจะอยู่อย่างปลอดภัย เขาจะอยู่อย่างสุขสงบปราศจากความคิดพรั่นพรึงในความชั่วร้าย”  "
        }
      ]
    },
    {
      "name": "Proverbs 2",
      "chapter": 2,
      "verses": [
        {
          "name": "Proverbs 2:1",
          "verse": 1,
          "text": "บุตรชายของเราเอ๋ย ถ้าเจ้ารับคำของเรา และสะสมคำบัญชาของเราไว้กับเจ้า"
        },
        {
          "name": "Proverbs 2:2",
          "verse": 2,
          "text": "กระทำหูของเจ้าให้ผึ่งเพื่อรับปัญญา และเอียงใจของเจ้าเข้าหาความเข้าใจ"
        },
        {
          "name": "Proverbs 2:3",
          "verse": 3,
          "text": "เออ ถ้าเจ้าร้องหาความรอบรู้ และเปล่งเสียงของเจ้าหาความเข้าใจ"
        },
        {
          "name": "Proverbs 2:4",
          "verse": 4,
          "text": "ถ้าเจ้าแสวงหาปัญญาดุจหาเงิน และเสาะหาปัญญาอย่างหาขุมทรัพย์ที่ซ่อนไว้"
        },
        {
          "name": "Proverbs 2:5",
          "verse": 5,
          "text": "นั่นแหละ เจ้าจะเข้าใจความยำเกรงพระเยโฮวาห์ และพบความรู้ของพระเจ้า"
        },
        {
          "name": "Proverbs 2:6",
          "verse": 6,
          "text": "เพราะพระเยโฮวาห์ทรงประทานปัญญา ความรู้และความเข้าใจมาจากพระโอษฐ์ของพระองค์"
        },
        {
          "name": "Proverbs 2:7",
          "verse": 7,
          "text": "พระองค์ทรงสะสมสติปัญญาไว้ให้คนชอบธรรม พระองค์ทรงเป็นดั้งให้แก่ผู้ที่ดำเนินในความเที่ยงธรรม"
        },
        {
          "name": "Proverbs 2:8",
          "verse": 8,
          "text": "พระองค์ทรงรักษาระวังวิถีของความยุติธรรม และทรงสงวนทางของวิสุทธิชนของพระองค์ไว้"
        },
        {
          "name": "Proverbs 2:9",
          "verse": 9,
          "text": "แล้วเจ้าจะเข้าใจความชอบธรรมและความยุติธรรม และความเที่ยงตรง คือวิถีที่ดีทุกสาย"
        },
        {
          "name": "Proverbs 2:10",
          "verse": 10,
          "text": "เมื่อปัญญาจะเข้ามาในใจของเจ้า และความรู้จะเป็นที่ร่มรื่นแก่จิตใจของเจ้า"
        },
        {
          "name": "Proverbs 2:11",
          "verse": 11,
          "text": "ความเฉลียวฉลาดจะคอยเฝ้าเจ้า และความเข้าใจจะระแวดระวังเจ้าไว้"
        },
        {
          "name": "Proverbs 2:12",
          "verse": 12,
          "text": "เพื่อช่วยเจ้าให้พ้นจากทางแห่งคนชั่วร้าย จากคนที่พูดตลบตะแลง"
        },
        {
          "name": "Proverbs 2:13",
          "verse": 13,
          "text": "ผู้ทอดทิ้งวิถีแห่งความเที่ยงธรรม เพื่อเดินในทางแห่งความมืด"
        },
        {
          "name": "Proverbs 2:14",
          "verse": 14,
          "text": "ผู้เปรมปรีดิ์ในการกระทำความชั่วร้าย และปีติยินดีในการตลบตะแลงของคนชั่ว"
        },
        {
          "name": "Proverbs 2:15",
          "verse": 15,
          "text": "ผู้ซึ่งวิถีชีวิตของเขาล้วนแต่คดเคี้ยวทั้งสิ้น และทางประพฤติของเขาตลบตะแลง"
        },
        {
          "name": "Proverbs 2:16",
          "verse": 16,
          "text": "เพื่อช่วยเจ้าให้พ้นจากหญิงชั่ว จากหญิงสัญจรที่พูดจาพะเน้าพะนอ"
        },
        {
          "name": "Proverbs 2:17",
          "verse": 17,
          "text": "ผู้ทอดทิ้งคู่เคียงที่นางได้มาเมื่อยังสาวๆนั้นเสีย และลืมพันธสัญญาแห่งพระเจ้าของตน"
        },
        {
          "name": "Proverbs 2:18",
          "verse": 18,
          "text": "เพราะเรือนของนางจมลงไปสู่ความมรณา และวิถีของนางไปสู่ชาวเมืองผี"
        },
        {
          "name": "Proverbs 2:19",
          "verse": 19,
          "text": "ผู้ที่ไปหานางไม่มีกลับมาสักคนเดียว หรือหามีผู้ใดหันเข้าทางแห่งชีวิตอีกได้ไม่"
        },
        {
          "name": "Proverbs 2:20",
          "verse": 20,
          "text": "ดังนั้น เจ้าควรจะดำเนินในทางของคนดี และรักษาวิถีของคนชอบธรรม"
        },
        {
          "name": "Proverbs 2:21",
          "verse": 21,
          "text": "เพราะว่าคนที่เที่ยงธรรมจะได้อยู่ในแผ่นดิน และคนดีรอบคอบจะคงอยู่ในนั้น"
        },
        {
          "name": "Proverbs 2:22",
          "verse": 22,
          "text": "แต่คนชั่วร้ายจะถูกตัดขาดเสียจากแผ่นดินโลก และคนละเมิดจะถูกถอนรากออกไปจากแผ่นดินโลกเสีย  "
        }
      ]
    },
    {
      "name": "Proverbs 3",
      "chapter": 3,
      "verses": [
        {
          "name": "Proverbs 3:1",
          "verse": 1,
          "text": "บุตรชายของเราเอ๋ย อย่าลืมกฎเกณฑ์ของเรา แต่ให้ใจของเจ้ารักษาบัญญัติของเรา"
        },
        {
          "name": "Proverbs 3:2",
          "verse": 2,
          "text": "เพราะสิ่งเหล่านี้จะเพิ่มวันเดือนปี ชีวิตยืนยาว และความสุขสมบูรณ์แก่เจ้า"
        },
        {
          "name": "Proverbs 3:3",
          "verse": 3,
          "text": "อย่าให้ความเมตตาและความจริงทอดทิ้งเจ้า จงผูกมันไว้ที่คอของเจ้า จงเขียนมันไว้ที่แผ่นจารึกแห่งหัวใจของเจ้า"
        },
        {
          "name": "Proverbs 3:4",
          "verse": 4,
          "text": "ดังนั้น เจ้าจะพบความโปรดปรานและความเข้าใจอันดีในสายพระเนตรพระเจ้าและในสายตามนุษย์"
        },
        {
          "name": "Proverbs 3:5",
          "verse": 5,
          "text": "จงวางใจในพระเยโฮวาห์ด้วยสุดใจของเจ้า และอย่าพึ่งพาความเข้าใจของตนเอง"
        },
        {
          "name": "Proverbs 3:6",
          "verse": 6,
          "text": "จงยอมรับรู้พระองค์ในทุกทางของเจ้า และพระองค์จะทรงกระทำให้วิถีของเจ้าราบรื่น"
        },
        {
          "name": "Proverbs 3:7",
          "verse": 7,
          "text": "อย่าทำตัวฉลาดตามสายตาของตนเอง จงยำเกรงพระเยโฮวาห์ และออกไปเสียจากความชั่วร้าย"
        },
        {
          "name": "Proverbs 3:8",
          "verse": 8,
          "text": "การกระทำเช่นนี้จะเป็นสุขภาพแก่สะดือของเจ้า และเป็นไขในกระดูกของตน"
        },
        {
          "name": "Proverbs 3:9",
          "verse": 9,
          "text": "จงถวายเกียรติแด่พระเยโฮวาห์ด้วยทรัพย์สินของตน และด้วยผลแรกแห่งผลิตผลทั้งสิ้นของเจ้า"
        },
        {
          "name": "Proverbs 3:10",
          "verse": 10,
          "text": "แล้วยุ้งของเจ้าจะเต็มด้วยความอุดม และบ่อย่ำองุ่นของเจ้าจะล้นด้วยน้ำองุ่นใหม่"
        },
        {
          "name": "Proverbs 3:11",
          "verse": 11,
          "text": "บุตรชายของเราเอ๋ย อย่าดูหมิ่นการตีสอนของพระเยโฮวาห์ หรือเบื่อหน่ายต่อการตักเตือนของพระองค์"
        },
        {
          "name": "Proverbs 3:12",
          "verse": 12,
          "text": "เพราะพระเยโฮวาห์ทรงตักเตือนผู้ที่พระองค์ทรงรัก ดังบิดาตักเตือนบุตรชายผู้ที่เขาปีติชื่นชม"
        },
        {
          "name": "Proverbs 3:13",
          "verse": 13,
          "text": "มนุษย์ผู้ประสบปัญญาและผู้ได้ความเข้าใจ เป็นสุขจริงหนอ"
        },
        {
          "name": "Proverbs 3:14",
          "verse": 14,
          "text": "เพราะผลที่ได้จากปัญญาย่อมดีกว่าผลที่ได้จากเงินและกำไรนั้นดีกว่าทองคำเนื้อดี"
        },
        {
          "name": "Proverbs 3:15",
          "verse": 15,
          "text": "เธอประเสริฐกว่าทับทิม และบรรดาสิ่งที่เจ้าปรารถนาจะเปรียบกับเธอไม่ได้"
        },
        {
          "name": "Proverbs 3:16",
          "verse": 16,
          "text": "ชีวิตยืนยาวอยู่ที่มือขวาของเธอ และที่มือซ้ายของเธอมีความมั่งคั่งและเกียรติยศ"
        },
        {
          "name": "Proverbs 3:17",
          "verse": 17,
          "text": "ทางของเธอเป็นทางของความร่มรื่น และวิถีทั้งสิ้นของเธอคือสันติภาพ"
        },
        {
          "name": "Proverbs 3:18",
          "verse": 18,
          "text": "เธอเป็นต้นไม้แห่งชีวิตแก่ผู้ที่ยึดเธอไว้ บรรดาผู้ที่ยึดเธอไว้แน่นก็เป็นสุข"
        },
        {
          "name": "Proverbs 3:19",
          "verse": 19,
          "text": "พระเยโฮวาห์ทรงวางรากแผ่นดินโลกโดยปัญญา พระองค์ทรงสถาปนาฟ้าสวรรค์โดยความเข้าใจ"
        },
        {
          "name": "Proverbs 3:20",
          "verse": 20,
          "text": "โดยความรู้ของพระองค์น้ำบาดาลก็ปะทุออกมา และเมฆก็หยาดน้ำค้างลงมา"
        },
        {
          "name": "Proverbs 3:21",
          "verse": 21,
          "text": "บุตรชายของเราเอ๋ย จงรักษาสติปัญญาและความเฉลียวฉลาดไว้ อย่าให้ทั้งสองนี้หนีไปจากสายตาของเจ้า"
        },
        {
          "name": "Proverbs 3:22",
          "verse": 22,
          "text": "ดังนั้นทั้งสองจะเป็นชีวิตแก่จิตใจของเจ้า จะเป็นความงดงามประดับคอของเจ้า"
        },
        {
          "name": "Proverbs 3:23",
          "verse": 23,
          "text": "แล้วเจ้าจะดำเนินในทางของเจ้าอย่างปลอดภัย และเท้าของเจ้าจะไม่สะดุด"
        },
        {
          "name": "Proverbs 3:24",
          "verse": 24,
          "text": "เมื่อเจ้านอน เจ้าจะไม่กลัว เออ เจ้าจะนอนและการนอนหลับของเจ้าจะเป็นอย่างผาสุกสดชื่น"
        },
        {
          "name": "Proverbs 3:25",
          "verse": 25,
          "text": "อย่าเกรงความหวาดกลัวอย่างปัจจุบันทันด่วน และอย่าเกรงเมื่อการรกร้างว่างเปล่าของคนชั่วมาถึง"
        },
        {
          "name": "Proverbs 3:26",
          "verse": 26,
          "text": "เพราะพระเยโฮวาห์จะทรงเป็นความไว้วางใจของเจ้า และจะทรงรักษาเท้าของเจ้าให้พ้นจากการถูกจับ"
        },
        {
          "name": "Proverbs 3:27",
          "verse": 27,
          "text": "อย่ายึดความดีไว้จากผู้ที่สมควรจะได้รับ ในเมื่อสิ่งนี้อยู่ในอำนาจมือของเจ้าที่จะกระทำได้"
        },
        {
          "name": "Proverbs 3:28",
          "verse": 28,
          "text": "อย่าพูดกับเพื่อนบ้านของเจ้าว่า “ไปเถอะ แล้วกลับมาอีก พรุ่งนี้ฉันจะให้” ในเมื่อเจ้ามีให้อยู่แล้ว"
        },
        {
          "name": "Proverbs 3:29",
          "verse": 29,
          "text": "อย่ากะแผนงานชั่วร้ายต่อเพื่อนบ้านของเจ้า ผู้อาศัยอย่างไว้วางใจอยู่ข้างๆเจ้า"
        },
        {
          "name": "Proverbs 3:30",
          "verse": 30,
          "text": "อย่าโต้แย้งกับผู้ใดอย่างไร้เหตุผลในเมื่อเขามิได้ทำอันตรายอย่างใดแก่เจ้า"
        },
        {
          "name": "Proverbs 3:31",
          "verse": 31,
          "text": "อย่าอิจฉาคนที่ทารุณ อย่าเลือกทางใดๆของเขาเลย"
        },
        {
          "name": "Proverbs 3:32",
          "verse": 32,
          "text": "เพราะคนตลบตะแลงเป็นที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์ แต่ข้อลึกลับของพระองค์นั้นอยู่กับคนชอบธรรม"
        },
        {
          "name": "Proverbs 3:33",
          "verse": 33,
          "text": "คำสาปแช่งของพระเยโฮวาห์อยู่บนเรือนของคนชั่วร้าย แต่พระองค์ทรงอำนวยพระพรแก่ที่อาศัยของคนชอบธรรม"
        },
        {
          "name": "Proverbs 3:34",
          "verse": 34,
          "text": "แน่นอนพระองค์ทรงเยาะเย้ยคนที่มักเยาะเย้ย แต่พระองค์ทรงประทานพระคุณแก่คนที่ใจถ่อม"
        },
        {
          "name": "Proverbs 3:35",
          "verse": 35,
          "text": "คนฉลาดจะได้เกียรติเป็นมรดก แต่คนโง่จะได้ความอัปยศเป็นตำแหน่ง  "
        }
      ]
    },
    {
      "name": "Proverbs 4",
      "chapter": 4,
      "verses": [
        {
          "name": "Proverbs 4:1",
          "verse": 1,
          "text": "บุตรทั้งหลายเอ๋ย จงฟังคำสั่งสอนของพ่อเจ้า ให้ตั้งใจฟังเพื่อเจ้าจะได้รับความเข้าใจ"
        },
        {
          "name": "Proverbs 4:2",
          "verse": 2,
          "text": "เพราะเราให้หลักคำสอนที่ดีแก่เจ้า อย่าละทิ้งกฎเกณฑ์ของเรา"
        },
        {
          "name": "Proverbs 4:3",
          "verse": 3,
          "text": "เพราะเราเป็นลูกชายของพ่อเรา ดูอ่อนโยนและเป็นที่รักยิ่งในสายตาของแม่เรา"
        },
        {
          "name": "Proverbs 4:4",
          "verse": 4,
          "text": "บิดาสอนเรา และพูดกับเราว่า “ให้ใจของเจ้ายึดคำสอนของเราไว้ให้มั่น จงรักษาบัญญัติของเรา และมีชีวิตอยู่"
        },
        {
          "name": "Proverbs 4:5",
          "verse": 5,
          "text": "อย่าลืมและอย่าหันกลับจากถ้อยคำแห่งปากของเรา จงเอาปัญญา และเอาความเข้าใจ"
        },
        {
          "name": "Proverbs 4:6",
          "verse": 6,
          "text": "อย่าทอดทิ้งเธอ และเธอจะรักษาเจ้าไว้ จงรักเธอ และเธอจะระแวดระวังเจ้า"
        },
        {
          "name": "Proverbs 4:7",
          "verse": 7,
          "text": "ปัญญาเป็นสิ่งสำคัญที่สุด ฉะนั้นจงเอาปัญญา แม้เจ้าจะได้อะไรก็ตาม จงเอาความเข้าใจไว้"
        },
        {
          "name": "Proverbs 4:8",
          "verse": 8,
          "text": "จงตีราคาเธอให้สูง และเธอจะยกย่องเจ้า ถ้าเจ้ากอดเธอไว้ เธอจะให้เกียรติเจ้า"
        },
        {
          "name": "Proverbs 4:9",
          "verse": 9,
          "text": "เธอจะเอามาลัยงามสวมศีรษะเจ้า เธอจะให้มงกุฎแห่งสง่าราศีแก่เจ้า”"
        },
        {
          "name": "Proverbs 4:10",
          "verse": 10,
          "text": "โอ บุตรชายของเราเอ๋ย จงฟังและรับถ้อยคำของเรา เพื่อปีเดือนแห่งชีวิตของเจ้าจะมากหลาย"
        },
        {
          "name": "Proverbs 4:11",
          "verse": 11,
          "text": "เราได้สอนเจ้าในเรื่องทางปัญญาแล้ว เราได้นำเจ้าในวิถีของความเที่ยงธรรม"
        },
        {
          "name": "Proverbs 4:12",
          "verse": 12,
          "text": "เมื่อเจ้าเดิน ย่างเท้าของเจ้าจะไม่ถูกขัดขวาง และเมื่อเจ้าวิ่ง เจ้าจะไม่สะดุด"
        },
        {
          "name": "Proverbs 4:13",
          "verse": 13,
          "text": "จงยึดคำสั่งสอนไว้ และอย่าปล่อยไป จงระแวดระวังเธอไว้ เพราะเธอเป็นชีวิตของเจ้า"
        },
        {
          "name": "Proverbs 4:14",
          "verse": 14,
          "text": "อย่าเข้าไปในวิถีของคนชั่ว และอย่าเดินในทางของคนชั่วร้าย"
        },
        {
          "name": "Proverbs 4:15",
          "verse": 15,
          "text": "จงหลีกเสีย อย่าเดินบนนั้น เลี้ยวออกไปเสีย และจงผ่านไป"
        },
        {
          "name": "Proverbs 4:16",
          "verse": 16,
          "text": "เพราะถ้าคนชั่วร้ายไม่ได้ทำความผิด เขานอนไม่หลับ ถ้าเขาไม่ได้ทำให้คนใดสะดุด เขาจะหลับไม่ลง"
        },
        {
          "name": "Proverbs 4:17",
          "verse": 17,
          "text": "เพราะเขารับประทานอาหารของความชั่วร้าย และดื่มเหล้าองุ่นแห่งความทารุณ"
        },
        {
          "name": "Proverbs 4:18",
          "verse": 18,
          "text": "แต่วิถีของคนชอบธรรมเหมือนแสงอรุณ ซึ่งฉายสุกใสยิ่งขึ้นๆจนเต็มวัน"
        },
        {
          "name": "Proverbs 4:19",
          "verse": 19,
          "text": "ทางของคนชั่วร้ายก็เหมือนความมืดทึบ เขาไม่ทราบว่าเขาสะดุดอะไร"
        },
        {
          "name": "Proverbs 4:20",
          "verse": 20,
          "text": "บุตรชายของเราเอ๋ย จงตั้งใจต่อถ้อยคำของเรา จงเอียงหูของเจ้าเข้าหาคำพูดของเรา"
        },
        {
          "name": "Proverbs 4:21",
          "verse": 21,
          "text": "อย่าให้มันหนีไปจากสายตาของเจ้า จงรักษามันไว้ภายในใจของเจ้า"
        },
        {
          "name": "Proverbs 4:22",
          "verse": 22,
          "text": "เพราะมันเป็นชีวิตแก่ผู้ที่ค้นพบ และมันเป็นสุขภาพแก่เนื้อหนังของผู้นั้นทั้งสิ้น"
        },
        {
          "name": "Proverbs 4:23",
          "verse": 23,
          "text": "จงรักษาใจของเจ้าด้วยความระวังระไวรอบด้าน เพราะแหล่งแห่งชีวิตเริ่มต้นออกมาจากใจ"
        },
        {
          "name": "Proverbs 4:24",
          "verse": 24,
          "text": "จงหันไปจากปากที่พูดคดเคี้ยว และให้ริมฝีปากลดเลี้ยวอยู่ห่างจากเจ้า"
        },
        {
          "name": "Proverbs 4:25",
          "verse": 25,
          "text": "ให้ตาของเจ้ามองตรงไปข้างหน้า และให้หนังตาของเจ้ามองตรงไปข้างหน้าเจ้า"
        },
        {
          "name": "Proverbs 4:26",
          "verse": 26,
          "text": "จงพิจารณาวิถีแห่งเท้าของเจ้า แล้วทางทั้งสิ้นของเจ้าจะมั่นคง"
        },
        {
          "name": "Proverbs 4:27",
          "verse": 27,
          "text": "อย่าเหไปข้างขวาหรือหันมาข้างซ้าย จงกลับเท้าของเจ้าเสียจากความชั่วร้าย  "
        }
      ]
    },
    {
      "name": "Proverbs 5",
      "chapter": 5,
      "verses": [
        {
          "name": "Proverbs 5:1",
          "verse": 1,
          "text": "บุตรชายของเราเอ๋ย จงตั้งใจต่อปัญญาของเรา จงเอียงหูของเจ้าฟังความเข้าใจของเรา"
        },
        {
          "name": "Proverbs 5:2",
          "verse": 2,
          "text": "เพื่อเจ้าจะรักษาความเฉลียวฉลาดไว้ และริมฝีปากของเจ้าจะระแวดระวังความรู้"
        },
        {
          "name": "Proverbs 5:3",
          "verse": 3,
          "text": "เพราะริมฝีปากของหญิงชั่วนั้นก็หยาดน้ำผึ้งออกมา และปากของนางก็ลื่นยิ่งกว่าน้ำมัน"
        },
        {
          "name": "Proverbs 5:4",
          "verse": 4,
          "text": "แต่ในที่สุด นางขมขื่นอย่างบอระเพ็ด และคมอย่างดาบสองคม"
        },
        {
          "name": "Proverbs 5:5",
          "verse": 5,
          "text": "เท้าของนางก้าวลงไปสู่ความตาย ย่างเท้าของนางติดตามวิถีสู่นรก"
        },
        {
          "name": "Proverbs 5:6",
          "verse": 6,
          "text": "เกรงว่าเจ้าจะสนใจในวิถีแห่งชีวิต ทางของนางวนเวียนไป เพื่อเจ้าจะหารู้ทางนั้นไม่"
        },
        {
          "name": "Proverbs 5:7",
          "verse": 7,
          "text": "ฉะนั้น โอ บุตรทั้งหลายเอ๋ย บัดนี้จงฟังเรา และอย่าพรากจากถ้อยคำแห่งปากของเรา"
        },
        {
          "name": "Proverbs 5:8",
          "verse": 8,
          "text": "จงหลีกทางของเจ้าให้ไกลจากนาง อย่าไปใกล้ประตูเรือนของนาง"
        },
        {
          "name": "Proverbs 5:9",
          "verse": 9,
          "text": "เกรงว่าเจ้าจะให้เกียรติของเจ้าแก่คนอื่น และให้ปีเดือนของเจ้าแก่คนโหดร้าย"
        },
        {
          "name": "Proverbs 5:10",
          "verse": 10,
          "text": "เกรงว่าแขกแปลกหน้าจะกินความอุดมสมบูรณ์ของเจ้าจนอิ่ม และแรงงานของเจ้าตกไปในเรือนของคนต่างด้าว"
        },
        {
          "name": "Proverbs 5:11",
          "verse": 11,
          "text": "และถึงบั้นปลายชีวิตของเจ้า เจ้าครวญคราง เมื่อเนื้อและกายของเจ้าถูกล้างผลาญ"
        },
        {
          "name": "Proverbs 5:12",
          "verse": 12,
          "text": "และเจ้าว่า “ข้าเคยเกลียดคำสั่งสอนเสียจริงๆ และจิตใจของข้าดูหมิ่นการตักเตือน"
        },
        {
          "name": "Proverbs 5:13",
          "verse": 13,
          "text": "ข้าไม่เคยเชื่อฟังเสียงครูของข้า หรือเอียงหูให้แก่ผู้สั่งสอนของข้า"
        },
        {
          "name": "Proverbs 5:14",
          "verse": 14,
          "text": "ข้าจวนจะล้มละลายสู่ความพินาศอยู่รอมร่อ ในหมู่ชุมนุมชนและคนที่ประชุมกันอยู่นั้น”"
        },
        {
          "name": "Proverbs 5:15",
          "verse": 15,
          "text": "จงดื่มน้ำจากถังเก็บน้ำของเจ้า ดื่มน้ำไหลจากบ่อของเจ้าเอง"
        },
        {
          "name": "Proverbs 5:16",
          "verse": 16,
          "text": "จงให้น้ำพุของเจ้าไหลกระจายออกไปนอกบ้าน และให้ธารน้ำนั้นไหลไปตามถนน"
        },
        {
          "name": "Proverbs 5:17",
          "verse": 17,
          "text": "จงให้มันเป็นของเจ้าแต่ผู้เดียว และมิใช่สำหรับคนแปลกหน้าด้วย"
        },
        {
          "name": "Proverbs 5:18",
          "verse": 18,
          "text": "จงให้น้ำพุของเจ้าได้รับพร และเปรมปรีดิ์อยู่กับภรรยาคนที่เจ้าได้เมื่อหนุ่มนั้น"
        },
        {
          "name": "Proverbs 5:19",
          "verse": 19,
          "text": "จงให้นางเหมือนนางกวางที่น่ารัก เลียงผาที่งามสง่า จงให้ถันของภรรยาเจ้าเป็นที่หนำใจเจ้าอยู่ทุกเวลา จงดื่มด่ำอยู่กับความรักของนางเสมอ"
        },
        {
          "name": "Proverbs 5:20",
          "verse": 20,
          "text": "บุตรชายของเราเอ๋ย เจ้าจะเคลิบเคลิ้มอยู่กับหญิงชั่วทำไมเล่า และโอบกอดอกของนางสัญจรอยู่ทำไม"
        },
        {
          "name": "Proverbs 5:21",
          "verse": 21,
          "text": "เพราะว่าทางของคนก็อยู่เบื้องหน้าพระเนตรของพระเยโฮวาห์ และพระองค์ทรงใคร่ครวญวิถีทั้งสิ้นของเขา"
        },
        {
          "name": "Proverbs 5:22",
          "verse": 22,
          "text": "ความชั่วช้าของคนชั่วร้ายจะดักเขาเอง และเขาก็จะติดอยู่กับตาข่ายบาปของเขา"
        },
        {
          "name": "Proverbs 5:23",
          "verse": 23,
          "text": "เขาจะตายปราศจากคำสั่งสอน และเพราะความโง่อย่างยิ่งของเขา เขาจึงจะหลงเจิ่นไป  "
        }
      ]
    },
    {
      "name": "Proverbs 6",
      "chapter": 6,
      "verses": [
        {
          "name": "Proverbs 6:1",
          "verse": 1,
          "text": "บุตรชายของเราเอ๋ย ถ้าเจ้าเป็นผู้ประกันเพื่อนของเจ้า ได้ทำสัญญาให้แก่คนแปลกหน้า"
        },
        {
          "name": "Proverbs 6:2",
          "verse": 2,
          "text": "เจ้าจึงติดบ่วงเพราะคำจากปากของเจ้า และเจ้าติดกับเพราะคำพูดจากปากของเจ้า"
        },
        {
          "name": "Proverbs 6:3",
          "verse": 3,
          "text": "บุตรชายของเราเอ๋ย จงทำอย่างนี้และช่วยตัวเจ้าให้รอดเถิด เพราะเมื่อเจ้าตกอยู่ในกำมือเพื่อนของเจ้าแล้ว ไป รีบไปวิงวอนเพื่อนของเจ้า"
        },
        {
          "name": "Proverbs 6:4",
          "verse": 4,
          "text": "อย่าให้ตาของเจ้าหลับลง อย่าให้หนังตาของเจ้าปรือไป"
        },
        {
          "name": "Proverbs 6:5",
          "verse": 5,
          "text": "จงปลีกตัวของเจ้าจากภัย อย่างละมั่งที่ปลีกตัวจากมือของพราน อย่างนกจากมือของคนจับนก"
        },
        {
          "name": "Proverbs 6:6",
          "verse": 6,
          "text": "คนเกียจคร้านเอ๋ย ไปหามดไป๊ พิเคราะห์ดูทางของมัน และจงฉลาด"
        },
        {
          "name": "Proverbs 6:7",
          "verse": 7,
          "text": "โดยปราศจากผู้นำทาง ผู้ดูแลหรือผู้ปกครอง"
        },
        {
          "name": "Proverbs 6:8",
          "verse": 8,
          "text": "มันเตรียมอาหารของมันในฤดูแล้ง และส่ำสมของกินของมันในฤดูเกี่ยว"
        },
        {
          "name": "Proverbs 6:9",
          "verse": 9,
          "text": "โอ คนเกียจคร้านเอ๋ย เจ้าจะนอนนานเท่าใด เมื่อไรเจ้าจะลุกขึ้นจากหลับ"
        },
        {
          "name": "Proverbs 6:10",
          "verse": 10,
          "text": "หลับนิด เคลิ้มหน่อย กอดมือพักนิดหน่อย"
        },
        {
          "name": "Proverbs 6:11",
          "verse": 11,
          "text": "ความจนจะมาเหนือเจ้าอย่างคนจร และความขัดสนอย่างคนถืออาวุธ"
        },
        {
          "name": "Proverbs 6:12",
          "verse": 12,
          "text": "คนเหลวไหล คือคนชั่วร้าย ที่เที่ยวไปด้วยปากคดเคี้ยว"
        },
        {
          "name": "Proverbs 6:13",
          "verse": 13,
          "text": "ตาของเขาก็ขยิบ เท้าของเขาก็ขยับ นิ้วของเขาก็ชี้ไป"
        },
        {
          "name": "Proverbs 6:14",
          "verse": 14,
          "text": "ประดิษฐ์ความชั่วร้ายอยู่เรื่อยไปด้วยใจตลบตะแลง หว่านความแตกร้าว"
        },
        {
          "name": "Proverbs 6:15",
          "verse": 15,
          "text": "เพราะฉะนั้นความหายนะจะมาถึงเขาอย่างปัจจุบันทันด่วน ฉับพลันนั้นเองเขาจะแตกอย่างซ่อมไม่ได้"
        },
        {
          "name": "Proverbs 6:16",
          "verse": 16,
          "text": "หกสิ่งเหล่านี้พระเยโฮวาห์ทรงเกลียด เออ มีเจ็ดสิ่งเป็นที่น่าสะอิดสะเอียนสำหรับพระองค์"
        },
        {
          "name": "Proverbs 6:17",
          "verse": 17,
          "text": "สายตาที่หยิ่งยโส ลิ้นมุสา และมือที่ทำโลหิตไร้ผิดให้ตก"
        },
        {
          "name": "Proverbs 6:18",
          "verse": 18,
          "text": "จิตใจที่คิดแผนงานชั่วร้าย เท้าซึ่งรีบวิ่งไปสู่ความร้าย"
        },
        {
          "name": "Proverbs 6:19",
          "verse": 19,
          "text": "พยานเท็จซึ่งพูดมุสา และคนผู้หว่านความแตกร้าวท่ามกลางพวกพี่น้อง"
        },
        {
          "name": "Proverbs 6:20",
          "verse": 20,
          "text": "บุตรชายของเราเอ๋ย จงรักษาบัญญัติของพ่อเจ้า และอย่าละทิ้งกฎเกณฑ์ของแม่เจ้า"
        },
        {
          "name": "Proverbs 6:21",
          "verse": 21,
          "text": "มัดมันติดไว้บนใจของเจ้าเสมอ ผูกมันไว้ที่คอของเจ้า"
        },
        {
          "name": "Proverbs 6:22",
          "verse": 22,
          "text": "เมื่อเจ้าเดิน มันจะนำเจ้า เมื่อเจ้านอนลง มันจะเฝ้าเจ้า และเมื่อเจ้าตื่นขึ้น มันจะพูดกับเจ้า"
        },
        {
          "name": "Proverbs 6:23",
          "verse": 23,
          "text": "เพราะพระบัญญัติเป็นประทีป และพระราชบัญญัติเป็นความสว่าง และคำตักเตือนแห่งการสั่งสอนเป็นทางแห่งชีวิต"
        },
        {
          "name": "Proverbs 6:24",
          "verse": 24,
          "text": "เพื่อสงวนเจ้าไว้จากหญิงชั่วร้าย จากลิ้นพะเน้าพะนอของหญิงสัญจร"
        },
        {
          "name": "Proverbs 6:25",
          "verse": 25,
          "text": "อย่าปรารถนาความงามของนางอยู่ในใจของเจ้า อย่าให้นางจับเจ้าด้วยหนังตาของนาง"
        },
        {
          "name": "Proverbs 6:26",
          "verse": 26,
          "text": "เพราะโดยวิธีการของหญิงแพศยา ชายคนนั้นอาจเหลือแค่ขนมปังก้อนเดียวได้ และหญิงเล่นชู้ล่าชีวิตประเสริฐของชายทีเดียว"
        },
        {
          "name": "Proverbs 6:27",
          "verse": 27,
          "text": "ผู้ชายจะหอบไฟไว้ที่อกของเขาโดยไม่ให้เสื้อผ้าของเขาไหม้ได้หรือ"
        },
        {
          "name": "Proverbs 6:28",
          "verse": 28,
          "text": "หรือผู้ใดจะเดินบนถ่านที่ลุกโพลง โดยไม่ให้เท้าของเขาถูกไฟลวกได้หรือ"
        },
        {
          "name": "Proverbs 6:29",
          "verse": 29,
          "text": "บุคคลผู้เข้าหาภรรยาของเพื่อนบ้านก็เป็นอย่างนั้นแหละ ไม่มีผู้ใดที่แตะต้องนางแล้วจะไร้ความผิด"
        },
        {
          "name": "Proverbs 6:30",
          "verse": 30,
          "text": "ถ้าขโมยเข้าลักเพื่อบรรเทาความอยากเมื่อเขาหิว คนไม่ดูหมิ่นขโมยนั้นมิใช่หรือ"
        },
        {
          "name": "Proverbs 6:31",
          "verse": 31,
          "text": "แต่ถ้าจับขโมยได้ เขาต้องชำระคืนเจ็ดเท่า เขาจะต้องให้สิ่งของทั้งสิ้นในบ้านของเขา"
        },
        {
          "name": "Proverbs 6:32",
          "verse": 32,
          "text": "แต่ผู้ใดที่ล่วงประเวณีกับผู้หญิงคนหนึ่งก็ขาดความเข้าใจ ผู้ใดที่กระทำอย่างนั้นก็ทำลายจิตใจตนเอง"
        },
        {
          "name": "Proverbs 6:33",
          "verse": 33,
          "text": "เขาได้รับบาดแผลและความอัปยศ และจะล้างความขายหน้าของตนหาได้ไม่"
        },
        {
          "name": "Proverbs 6:34",
          "verse": 34,
          "text": "เพราะความอิจฉาริษยากระทำให้คนเกรี้ยวกราด ในวันที่เขาแก้แค้น เขาจะไม่เพลามือ"
        },
        {
          "name": "Proverbs 6:35",
          "verse": 35,
          "text": "เขาจะไม่รับค่าทำขวัญใดๆ ถึงเจ้าจะทวีของกำนัล เขาก็ไม่ยอมสงบ  "
        }
      ]
    },
    {
      "name": "Proverbs 7",
      "chapter": 7,
      "verses": [
        {
          "name": "Proverbs 7:1",
          "verse": 1,
          "text": "บุตรชายของเราเอ๋ย จงรักษาถ้อยคำของเรา จงสะสมบัญญัติของเราไว้กับเจ้า"
        },
        {
          "name": "Proverbs 7:2",
          "verse": 2,
          "text": "จงรักษาบัญญัติของเรา และดำรงชีวิตอยู่ จงรักษากฎเกณฑ์ของเราอย่างกับแก้วตาของเจ้า"
        },
        {
          "name": "Proverbs 7:3",
          "verse": 3,
          "text": "มัดมันไว้ที่นิ้วมือของเจ้า เขียนมันไว้บนแผ่นจารึกแห่งใจของเจ้า"
        },
        {
          "name": "Proverbs 7:4",
          "verse": 4,
          "text": "จงพูดกับปัญญาว่า “เธอเป็นพี่สาวของฉัน” และจงเรียกความเข้าใจว่า “ญาติผู้หญิง”"
        },
        {
          "name": "Proverbs 7:5",
          "verse": 5,
          "text": "เพื่อปัญญานี้จะพิทักษ์เจ้าไว้ให้พ้นจากหญิงชั่ว จากหญิงสัญจรที่พูดจาพะเน้าพะนอ"
        },
        {
          "name": "Proverbs 7:6",
          "verse": 6,
          "text": "เพราะที่หน้าต่างบ้านของเรา เราได้มองออกไปตามบานเกล็ด"
        },
        {
          "name": "Proverbs 7:7",
          "verse": 7,
          "text": "เราเห็นว่าท่ามกลางคนเขลาและท่ามกลางคนหนุ่มๆที่เราพิเคราะห์ดูนั้น ก็มีหนุ่มคนหนึ่งไร้ความเข้าใจ"
        },
        {
          "name": "Proverbs 7:8",
          "verse": 8,
          "text": "ผ่านไปตามถนนใกล้ทางแยกไปบ้านของนาง เดินตามถนนซึ่งไปบ้านนาง"
        },
        {
          "name": "Proverbs 7:9",
          "verse": 9,
          "text": "ในเวลาโพล้เพล้ ในเวลาเย็น เวลาค่ำคืนและความมืด"
        },
        {
          "name": "Proverbs 7:10",
          "verse": 10,
          "text": "และดูเถิด หญิงคนหนึ่งมาพบเขาแต่งตัวอย่างหญิงแพศยาหัวใจเจ้าเล่ห์"
        },
        {
          "name": "Proverbs 7:11",
          "verse": 11,
          "text": "(นางจัดจ้านและดื้อดึง เท้าของนางไม่อยู่กับบ้าน"
        },
        {
          "name": "Proverbs 7:12",
          "verse": 12,
          "text": "ประเดี๋ยวอยู่ข้างนอก ประเดี๋ยวอยู่ตามถนน และนางหมอบคอยอยู่ทุกมุม)"
        },
        {
          "name": "Proverbs 7:13",
          "verse": 13,
          "text": "นางฉวยเขาได้และจุบเขา นางพูดกับเขาอย่างไม่มียางอายว่า"
        },
        {
          "name": "Proverbs 7:14",
          "verse": 14,
          "text": "“ฉันจำต้องถวายเครื่องสักการบูชา และวันนี้ฉันได้ทำตามคำปฏิญาณแล้ว"
        },
        {
          "name": "Proverbs 7:15",
          "verse": 15,
          "text": "ฉันจึงออกมาหาเธอ เสาะหาหน้าเธอ และฉันพบเธอแล้ว"
        },
        {
          "name": "Proverbs 7:16",
          "verse": 16,
          "text": "ฉันได้ประดับเตียงของฉันด้วยผ้าคลุม เป็นผ้าลินินอียิปต์สีต่างๆ"
        },
        {
          "name": "Proverbs 7:17",
          "verse": 17,
          "text": "ฉันได้อบที่นอนของฉันด้วยมดยอบ กฤษณา และอบเชย"
        },
        {
          "name": "Proverbs 7:18",
          "verse": 18,
          "text": "มาเถอะ ให้เรามาอิ่มด้วยความรักจนรุ่งเช้า ให้เราทำตัวของเราให้ปีติยินดีด้วยความรัก"
        },
        {
          "name": "Proverbs 7:19",
          "verse": 19,
          "text": "เพราะผัวของฉันไม่อยู่บ้าน เขาไปทางไกล"
        },
        {
          "name": "Proverbs 7:20",
          "verse": 20,
          "text": "เขาเอาเงินไปถุงหนึ่ง พอถึงวันกำหนดไว้เขาจึงจะกลับมา”"
        },
        {
          "name": "Proverbs 7:21",
          "verse": 21,
          "text": "นางหว่านล้อมด้วยวาจาโอ้โลม นางบังคับเขาด้วยริมฝีปากที่พูดพะเน้าพะนอ"
        },
        {
          "name": "Proverbs 7:22",
          "verse": 22,
          "text": "เขาก็ติดตามนางไปทันทีอย่างวัวตัวผู้ไปสู่การฆ่า หรืออย่างคนเขลาที่ไปรับโทษที่ขื่อ"
        },
        {
          "name": "Proverbs 7:23",
          "verse": 23,
          "text": "จนลูกธนูปักเข้าไปถึงตับ อย่างนกรนเข้าไปหาบ่วง เขาหาทราบไม่ว่านี่มีค่าถึงชีวิต"
        },
        {
          "name": "Proverbs 7:24",
          "verse": 24,
          "text": "ฉะนั้น โอ บุตรทั้งหลายเอ๋ย บัดนี้จงฟังเราและจงตั้งใจต่อถ้อยคำจากปากของเรา"
        },
        {
          "name": "Proverbs 7:25",
          "verse": 25,
          "text": "อย่าให้ใจของเจ้าหันไปตามทางของนาง อย่าหลงทางไปในวิถีของนางนั้น"
        },
        {
          "name": "Proverbs 7:26",
          "verse": 26,
          "text": "เพราะนางได้ฟัดเหยื่อลงเสียเป็นอันมาก เออ นางได้ฆ่าชายที่แข็งแรงจำนวนมากเสียแล้ว"
        },
        {
          "name": "Proverbs 7:27",
          "verse": 27,
          "text": "เรือนของนางเป็นทางไปสู่นรก ลงไปถึงห้วงแห่งความตาย  "
        }
      ]
    },
    {
      "name": "Proverbs 8",
      "chapter": 8,
      "verses": [
        {
          "name": "Proverbs 8:1",
          "verse": 1,
          "text": "ปัญญามิได้ร้องเรียกหรือ ความเข้าใจมิได้เปล่งเสียงของเธอหรือ"
        },
        {
          "name": "Proverbs 8:2",
          "verse": 2,
          "text": "ณ ที่สูงที่ข้างทาง ที่กลางถนนเธอก็ยืนอยู่"
        },
        {
          "name": "Proverbs 8:3",
          "verse": 3,
          "text": "ข้างประตู หน้าเมือง ที่ทางเข้ามุข เธอก็ร้องเสียงดังว่า"
        },
        {
          "name": "Proverbs 8:4",
          "verse": 4,
          "text": "“โอ บรรดาผู้ชายเอ๋ย เราเรียกเจ้า และเสียงเรียกของเราไปถึงบุตรชายของมนุษย์"
        },
        {
          "name": "Proverbs 8:5",
          "verse": 5,
          "text": "โอ คนเขลา จงเข้าใจสติปัญญา คนโง่ทั้งหลาย จงมีใจที่เข้าใจ"
        },
        {
          "name": "Proverbs 8:6",
          "verse": 6,
          "text": "ฟังซี เพราะเราจะพูดถึงสิ่งยอดเยี่ยม เพราะสิ่งที่ชอบจะมาจากริมฝีปากของเรา"
        },
        {
          "name": "Proverbs 8:7",
          "verse": 7,
          "text": "เพราะปากของเราจะกล่าวความจริง ความชั่วร้ายเป็นสิ่งที่น่าสะอิดสะเอียนต่อริมฝีปากของเรา"
        },
        {
          "name": "Proverbs 8:8",
          "verse": 8,
          "text": "บรรดาคำปากของเรานั้นชอบธรรม ในนั้นไม่มีคำบิดหรือคำคด"
        },
        {
          "name": "Proverbs 8:9",
          "verse": 9,
          "text": "คำเหล่านั้นสำหรับผู้ที่เข้าใจก็ตรงหมด สำหรับผู้พบความรู้ก็ถูกต้อง"
        },
        {
          "name": "Proverbs 8:10",
          "verse": 10,
          "text": "จงรับคำสั่งสอนของเราแทนเงิน และความรู้แทนทองคำอย่างดี"
        },
        {
          "name": "Proverbs 8:11",
          "verse": 11,
          "text": "เพราะปัญญาดีกว่าทับทิม และสิ่งที่เจ้าปรารถนาทั้งหมดจะเปรียบเทียบกับปัญญาไม่ได้"
        },
        {
          "name": "Proverbs 8:12",
          "verse": 12,
          "text": "เราคือปัญญา อยู่ในความหยั่งรู้ และเราพบความรู้แห่งความเฉลียวฉลาด"
        },
        {
          "name": "Proverbs 8:13",
          "verse": 13,
          "text": "ความยำเกรงพระเยโฮวาห์เป็นความเกลียดชังความชั่วร้าย เราเกลียดความเย่อหยิ่งและความจองหอง และทางของความชั่วร้ายกับปากตลบตะแลง"
        },
        {
          "name": "Proverbs 8:14",
          "verse": 14,
          "text": "เรามีคำหารือและสติปัญญา เรามีความเข้าใจ เรามีกำลัง"
        },
        {
          "name": "Proverbs 8:15",
          "verse": 15,
          "text": "โดยเรานี่แหละกษัตริย์จึงปกครอง และผู้ครอบครองจึงตรากฎหมายที่ยุติธรรม"
        },
        {
          "name": "Proverbs 8:16",
          "verse": 16,
          "text": "โดยเรานี่แหละเจ้านายและขุนนางได้ครอบครอง คือบรรดาผู้พิพากษาของแผ่นดินโลก"
        },
        {
          "name": "Proverbs 8:17",
          "verse": 17,
          "text": "เรารักบรรดาผู้ที่รักเรา และบรรดาผู้ที่แสวงหาเราอย่างขยันขันแข็งก็พบเรา"
        },
        {
          "name": "Proverbs 8:18",
          "verse": 18,
          "text": "ความมั่งคั่งและเกียรติอยู่กับเรา เออ ทั้งทรัพย์ศฤงคารที่ทนทานและความชอบธรรม"
        },
        {
          "name": "Proverbs 8:19",
          "verse": 19,
          "text": "ผลของเราดีกว่าทองคำ แม้ทองคำเนื้อดี และผลได้ของเราดีกว่าเงินเนื้อบริสุทธิ์"
        },
        {
          "name": "Proverbs 8:20",
          "verse": 20,
          "text": "เรานำในทางแห่งความชอบธรรม ในวิถีทั้งหลายของความยุติธรรม"
        },
        {
          "name": "Proverbs 8:21",
          "verse": 21,
          "text": "ประสาททรัพย์ศฤงคารแก่บรรดาผู้ที่รักเรา บรรจุคลังทรัพย์ทั้งหลายของเขาให้เต็ม"
        },
        {
          "name": "Proverbs 8:22",
          "verse": 22,
          "text": "พระเยโฮวาห์ทรงเป็นเจ้าของเราในเมื่อพระองค์ทรงเริ่มงานของพระองค์ ก่อนบรรดาพระราชกิจโบราณของพระองค์"
        },
        {
          "name": "Proverbs 8:23",
          "verse": 23,
          "text": "เราได้รับการสถาปนาไว้ตั้งแต่ดึกดำบรรพ์มาแล้ว ตั้งแต่แรก ก่อนปฐมกาลของแผ่นดินโลก"
        },
        {
          "name": "Proverbs 8:24",
          "verse": 24,
          "text": "เราถือกำเนิดมาเมื่อก่อนมีมหาสมุทร เมื่อไม่มีน้ำพุที่มีน้ำมากมาย"
        },
        {
          "name": "Proverbs 8:25",
          "verse": 25,
          "text": "ก่อนการเนรมิตสร้างภูเขา ก่อนเนินเขา เราก็ถือกำเนิดมาแล้ว"
        },
        {
          "name": "Proverbs 8:26",
          "verse": 26,
          "text": "ก่อนที่พระองค์ทรงสร้างแผ่นดินโลก ทั้งไร่นา หรือก่อนผงคลีแรกของพิภพ"
        },
        {
          "name": "Proverbs 8:27",
          "verse": 27,
          "text": "เมื่อพระองค์ทรงสถาปนาฟ้าสวรรค์ เราอยู่ที่นั่นแล้ว เมื่อพระองค์ทรงลากเส้นรอบวงบนพื้นมหาสมุทร"
        },
        {
          "name": "Proverbs 8:28",
          "verse": 28,
          "text": "เมื่อพระองค์ทรงสถาปนาฟ้าเบื้องบน เมื่อพระองค์ทรงกระทำน้ำพุของน้ำบาดาลให้มั่นไว้"
        },
        {
          "name": "Proverbs 8:29",
          "verse": 29,
          "text": "เมื่อพระองค์ทรงกำหนดเขตจำกัดให้แก่ทะเล เพื่อว่าน้ำจะไม่ละเมิดพระบัญชาของพระองค์ เมื่อพระองค์ทรงปักผังรากฐานของพิภพ"
        },
        {
          "name": "Proverbs 8:30",
          "verse": 30,
          "text": "เราอยู่ข้างพระองค์แล้ว เหมือนผู้ที่พระองค์ทรงเลี้ยงดู เราเป็นความปีติยินดีประจำวันของพระองค์ เปรมปรีดิ์อยู่ต่อพระพักตร์พระองค์เสมอ"
        },
        {
          "name": "Proverbs 8:31",
          "verse": 31,
          "text": "เปรมปรีดิ์ในพิภพที่มีคนอาศัยของพระองค์ และปีติยินดีในบุตรทั้งหลายของมนุษย์"
        },
        {
          "name": "Proverbs 8:32",
          "verse": 32,
          "text": "ฉะนั้น โอ บุตรทั้งหลายเอ๋ย บัดนี้จงฟังเรา บรรดาผู้ที่รักษาทางของเราก็อยู่สุขสงบ"
        },
        {
          "name": "Proverbs 8:33",
          "verse": 33,
          "text": "จงฟังคำสั่งสอน และจงฉลาด และอย่าเพิกเฉยเสีย"
        },
        {
          "name": "Proverbs 8:34",
          "verse": 34,
          "text": "ผู้ใดที่ฟังเราก็เป็นสุข คือเฝ้าอยู่ที่ประตูรั้วของเราทุกวัน และคอยอยู่ข้างประตูบ้านของเรา"
        },
        {
          "name": "Proverbs 8:35",
          "verse": 35,
          "text": "เพราะผู้ใดที่พบเราก็พบชีวิต และได้รับความพอพระทัยจากพระเยโฮวาห์"
        },
        {
          "name": "Proverbs 8:36",
          "verse": 36,
          "text": "แต่ผู้ที่พลาดขาดเราก็กระทำจิตใจตัวเองให้เจ็บ บรรดาผู้ที่เกลียดชังเราก็รักความมรณา”  "
        }
      ]
    },
    {
      "name": "Proverbs 9",
      "chapter": 9,
      "verses": [
        {
          "name": "Proverbs 9:1",
          "verse": 1,
          "text": "ปัญญาได้สร้างเรือนของเธอแล้ว เธอได้ตั้งเสาเจ็ดต้น"
        },
        {
          "name": "Proverbs 9:2",
          "verse": 2,
          "text": "เธอได้ฆ่าสัตว์ของเธอ ได้ประสมน้ำองุ่นของเธอ ได้จัดโต๊ะของเธอแล้วด้วย"
        },
        {
          "name": "Proverbs 9:3",
          "verse": 3,
          "text": "และได้ส่งสาวใช้ของเธอออกไป ส่งเสียงเรียกจากที่สูงที่สุดในเมืองว่า"
        },
        {
          "name": "Proverbs 9:4",
          "verse": 4,
          "text": "“ผู้ใดที่เป็นคนเขลา ให้เขาหันเข้ามาที่นี่” เธอพูดกับผู้ที่ไร้ความเข้าใจว่า"
        },
        {
          "name": "Proverbs 9:5",
          "verse": 5,
          "text": "“มาเถอะ มารับประทานขนมปังของเรา และดื่มน้ำองุ่นที่เราได้ประสม"
        },
        {
          "name": "Proverbs 9:6",
          "verse": 6,
          "text": "จงทิ้งความเขลาเสีย และดำรงชีวิตอยู่ ดำเนินในทางของความเข้าใจนั้นเถิด”"
        },
        {
          "name": "Proverbs 9:7",
          "verse": 7,
          "text": "ผู้ที่ว่ากล่าวคนมักเยาะเย้ยจะได้รับความอับอาย และผู้ที่ตักเตือนคนชั่วร้ายจะได้รับรอยเปื้อน"
        },
        {
          "name": "Proverbs 9:8",
          "verse": 8,
          "text": "อย่าตักเตือนคนมักเยาะเย้ย เพราะเขาจะเกลียดเจ้า จงตักเตือนปราชญ์ และเขาจะรักเจ้า"
        },
        {
          "name": "Proverbs 9:9",
          "verse": 9,
          "text": "จงให้คำสั่งสอนแก่ปราชญ์และเขาจะฉลาดยิ่งขึ้น จงสอนคนชอบธรรมและเขาจะเพิ่มการเรียนรู้มากขึ้น"
        },
        {
          "name": "Proverbs 9:10",
          "verse": 10,
          "text": "ความยำเกรงพระเยโฮวาห์เป็นที่เริ่มต้นของปัญญา และซึ่งรู้จักองค์บริสุทธิ์เป็นความเข้าใจ"
        },
        {
          "name": "Proverbs 9:11",
          "verse": 11,
          "text": "เนื่องจากเรา วันคืนของเจ้าจะเพิ่มทวีคูณ และปีเดือนแห่งชีวิตของเจ้าจะเพิ่มพูน"
        },
        {
          "name": "Proverbs 9:12",
          "verse": 12,
          "text": "ถ้าเจ้าฉลาด เจ้าก็ฉลาดเพื่อตนเอง แต่ถ้าเจ้าเยาะเย้ย เจ้าก็จะทนแต่ลำพัง"
        },
        {
          "name": "Proverbs 9:13",
          "verse": 13,
          "text": "หญิงโง่นั้นเสียงเอ็ดอึง นางเซ่อและไม่รู้อะไรเลย"
        },
        {
          "name": "Proverbs 9:14",
          "verse": 14,
          "text": "เพราะนางนั่งที่ประตูเรือนของนาง และ ณ ที่นั่งสูงในเมือง"
        },
        {
          "name": "Proverbs 9:15",
          "verse": 15,
          "text": "พลางร้องเรียกบรรดาผู้ที่ผ่านไป ผู้เดินตรงไปตามทางของเขาว่า"
        },
        {
          "name": "Proverbs 9:16",
          "verse": 16,
          "text": "“ผู้ใดที่เป็นคนเขลา ให้เขาหันเข้ามาที่นี่” นางพูดกับเขาผู้ไร้ความเข้าใจว่า"
        },
        {
          "name": "Proverbs 9:17",
          "verse": 17,
          "text": "“น้ำที่ขโมยมาหวานดี และขนมที่รับประทานในที่ลับก็อร่อย”"
        },
        {
          "name": "Proverbs 9:18",
          "verse": 18,
          "text": "แต่เขาไม่ทราบว่าคนตายอยู่ที่นั่น และแขกของนางก็อยู่ในห้วงลึกของนรก  "
        }
      ]
    },
    {
      "name": "Proverbs 10",
      "chapter": 10,
      "verses": [
        {
          "name": "Proverbs 10:1",
          "verse": 1,
          "text": "สุภาษิตของซาโลมอน บุตรชายที่ฉลาดกระทำให้บิดายินดี แต่บุตรชายที่โง่เขลาเป็นความโศกเศร้าของมารดาเขา"
        },
        {
          "name": "Proverbs 10:2",
          "verse": 2,
          "text": "คลังทรัพย์ชั่วร้ายไม่เป็นกำไร แต่ความชอบธรรมช่วยให้พ้นจากความตาย"
        },
        {
          "name": "Proverbs 10:3",
          "verse": 3,
          "text": "พระเยโฮวาห์จะไม่ทรงปล่อยให้จิตใจคนชอบธรรมหิว แต่พระองค์ทรงทอดทิ้งทรัพย์สมบัติของคนชั่วร้าย"
        },
        {
          "name": "Proverbs 10:4",
          "verse": 4,
          "text": "มือที่หย่อนเป็นเหตุให้เกิดความยากจน แต่มือที่ขยันขันแข็งกระทำให้มั่งคั่ง"
        },
        {
          "name": "Proverbs 10:5",
          "verse": 5,
          "text": "ผู้ที่ส่ำสมไว้ในฤดูแล้งก็เป็นบุตรชายที่ฉลาด แต่ผู้หลับในฤดูเกี่ยวก็เป็นบุตรชายที่นำความอับอายมา"
        },
        {
          "name": "Proverbs 10:6",
          "verse": 6,
          "text": "พระพรอยู่บนศีรษะของคนชอบธรรม แต่ความทารุณท่วมปากคนชั่วร้าย"
        },
        {
          "name": "Proverbs 10:7",
          "verse": 7,
          "text": "การระลึกถึงคนชอบธรรมเป็นพระพร แต่ชื่อเสียงของคนชั่วร้ายจะเน่าเสีย"
        },
        {
          "name": "Proverbs 10:8",
          "verse": 8,
          "text": "ผู้ที่มีใจประกอบด้วยปัญญาจะยอมรับบัญญัติ แต่คนที่พูดโง่ๆจะล้มลง"
        },
        {
          "name": "Proverbs 10:9",
          "verse": 9,
          "text": "ผู้ใดที่ดำเนินในความเที่ยงธรรมก็ดำเนินอย่างมั่นคงดี แต่ผู้ที่ทำทางของตนให้ชั่วก็จะปรากฏแจ้งแก่คนอื่น"
        },
        {
          "name": "Proverbs 10:10",
          "verse": 10,
          "text": "ผู้ที่ขยิบตาก็ก่อความเศร้าโศก แต่คนที่พูดโง่ๆจะล้มลง"
        },
        {
          "name": "Proverbs 10:11",
          "verse": 11,
          "text": "ปากของคนชอบธรรมเป็นบ่อน้ำแห่งชีวิต แต่ความทารุณปกคลุมปากคนชั่วร้าย"
        },
        {
          "name": "Proverbs 10:12",
          "verse": 12,
          "text": "ความเกลียดชังเร้าให้เกิดความวิวาท แต่ความรักปกปิดบรรดาความผิดบาปเสีย"
        },
        {
          "name": "Proverbs 10:13",
          "verse": 13,
          "text": "ที่ริมฝีปากของผู้ที่มีความเข้าใจจะพบปัญญา แต่ไม้เรียวก็เหมาะสำหรับหลังของผู้ที่ขาดความเข้าใจ"
        },
        {
          "name": "Proverbs 10:14",
          "verse": 14,
          "text": "ปราชญ์ก็ส่ำสมความรู้ไว้ แต่ปากของคนโง่นำความพินาศมาใกล้"
        },
        {
          "name": "Proverbs 10:15",
          "verse": 15,
          "text": "ทรัพย์ศฤงคารของคนมั่งคั่งคือเมืองเข้มแข็งของเขา แต่ความยากจนของคนจนคือความพินาศของเขา"
        },
        {
          "name": "Proverbs 10:16",
          "verse": 16,
          "text": "ผลงานของคนชอบธรรมนำไปถึงชีวิต แต่ผลของคนชั่วร้ายนำไปถึงบาป"
        },
        {
          "name": "Proverbs 10:17",
          "verse": 17,
          "text": "เขาผู้รักษาคำสั่งสอนก็อยู่ในวิถีแห่งชีวิต แต่เขาผู้ปฏิเสธคำเตือนสติก็หลงเจิ่นไป"
        },
        {
          "name": "Proverbs 10:18",
          "verse": 18,
          "text": "เขาผู้ปิดบังความเกลียดชังด้วยริมฝีปากมุสา และเขาผู้ออกปากใส่ร้ายเป็นคนโง่"
        },
        {
          "name": "Proverbs 10:19",
          "verse": 19,
          "text": "การพูดมากก็จะไม่ขาดความผิดบาป แต่เขาผู้ยับยั้งริมฝีปากของตนเป็นผู้ที่ฉลาด"
        },
        {
          "name": "Proverbs 10:20",
          "verse": 20,
          "text": "ลิ้นของคนชอบธรรมก็เหมือนเงินเนื้อบริสุทธิ์ ความคิดของคนชั่วร้ายมีค่าแต่น้อย"
        },
        {
          "name": "Proverbs 10:21",
          "verse": 21,
          "text": "ริมฝีปากของคนชอบธรรมเลี้ยงคนเป็นอันมาก แต่คนโง่ตายเพราะขาดสติปัญญา"
        },
        {
          "name": "Proverbs 10:22",
          "verse": 22,
          "text": "พระพรของพระเยโฮวาห์กระทำให้มั่งคั่ง และพระองค์มิได้แถมความโศกเศร้าไว้ด้วย"
        },
        {
          "name": "Proverbs 10:23",
          "verse": 23,
          "text": "คนโง่กระทำความผิดเหมือนการเล่นสนุก แต่คนที่มีความเข้าใจกอปรด้วยปัญญา"
        },
        {
          "name": "Proverbs 10:24",
          "verse": 24,
          "text": "สิ่งใดที่คนชั่วร้ายคิดกลัว มันจะมาถึงเขา แต่สิ่งใดที่คนชอบธรรมปรารถนาจะทรงประสาทให้"
        },
        {
          "name": "Proverbs 10:25",
          "verse": 25,
          "text": "ลมหมุนผ่านไปฉันใด คนชั่วก็ไม่มีอีกฉันนั้น แต่คนชอบธรรมเป็นรากฐานที่อยู่เป็นนิตย์"
        },
        {
          "name": "Proverbs 10:26",
          "verse": 26,
          "text": "อย่างน้ำส้มกับฟัน และควันกับตาเป็นฉันใด คนเกียจคร้านกับผู้ที่ใช้เขาก็เป็นฉันนั้น"
        },
        {
          "name": "Proverbs 10:27",
          "verse": 27,
          "text": "ความยำเกรงพระเยโฮวาห์นั้นยืดชีวิตให้ยาวไป แต่ปีเดือนของคนชั่วร้ายนั้นจะสั้นเข้า"
        },
        {
          "name": "Proverbs 10:28",
          "verse": 28,
          "text": "ความหวังของคนชอบธรรมจะจบลงในความยินดี แต่ความมุ่งหวังของความชั่วร้ายก็จะสูญเปล่า"
        },
        {
          "name": "Proverbs 10:29",
          "verse": 29,
          "text": "มรรคาของพระเยโฮวาห์ทรงเป็นกำลังแก่ผู้เที่ยงธรรม แต่ผู้กระทำความชั่วช้าจะถูกทำลาย"
        },
        {
          "name": "Proverbs 10:30",
          "verse": 30,
          "text": "ผู้ชอบธรรมจะไม่ถูกกำจัดเลย แต่คนชั่วร้ายจะไม่ได้อยู่ในแผ่นดิน"
        },
        {
          "name": "Proverbs 10:31",
          "verse": 31,
          "text": "ปากของคนชอบธรรมนำปัญญาออกมา แต่ลิ้นของคนตลบตะแลงจะถูกตัดออก"
        },
        {
          "name": "Proverbs 10:32",
          "verse": 32,
          "text": "ริมฝีปากของคนชอบธรรมรู้ว่าอะไรเหมาะสม แต่ปากของคนชั่วร้ายรู้ว่าสิ่งใดตลบตะแลง  "
        }
      ]
    },
    {
      "name": "Proverbs 11",
      "chapter": 11,
      "verses": [
        {
          "name": "Proverbs 11:1",
          "verse": 1,
          "text": "ตราชูเทียมเท็จนั้นเป็นที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์ แต่ลูกตุ้มเที่ยงตรงเป็นความปีติยินดีของพระองค์"
        },
        {
          "name": "Proverbs 11:2",
          "verse": 2,
          "text": "เมื่อความเย่อหยิ่งมาถึง ความอับอายก็มาด้วย แต่ปัญญาอยู่กับคนใจถ่อม"
        },
        {
          "name": "Proverbs 11:3",
          "verse": 3,
          "text": "ความซื่อสัตย์ของคนที่เที่ยงธรรมย่อมนำเขา แต่ความคดโกงของคนละเมิดย่อมทำลายเขา"
        },
        {
          "name": "Proverbs 11:4",
          "verse": 4,
          "text": "ความมั่งคั่งไม่อำนวยกำไรในวันทรงพระพิโรธ แต่ความชอบธรรมช่วยให้พ้นความมรณา"
        },
        {
          "name": "Proverbs 11:5",
          "verse": 5,
          "text": "ความชอบธรรมของคนที่ไร้ตำหนิย่อมรักษาทางของเขาให้ตรง แต่คนชั่วร้ายจะล้มลงด้วยความชั่วร้ายของเขาเอง"
        },
        {
          "name": "Proverbs 11:6",
          "verse": 6,
          "text": "ความชอบธรรมของคนเที่ยงธรรมย่อมช่วยเขาให้พ้น แต่คนละเมิดจะถูกราคะของเขาจับเป็นเชลย"
        },
        {
          "name": "Proverbs 11:7",
          "verse": 7,
          "text": "เมื่อคนชั่วร้ายตาย ความหวังของเขาจะพินาศ และความมุ่งหวังของคนอธรรมก็สูญเปล่า"
        },
        {
          "name": "Proverbs 11:8",
          "verse": 8,
          "text": "คนชอบธรรมรับการช่วยเหลือให้พ้นความลำบาก และคนชั่วร้ายเข้าไปแทนที่"
        },
        {
          "name": "Proverbs 11:9",
          "verse": 9,
          "text": "คนหน้าซื่อใจคดทำลายเพื่อนบ้านของเขาด้วยปาก แต่คนชอบธรรมจะได้รับการช่วยให้พ้นด้วยอาศัยความรู้"
        },
        {
          "name": "Proverbs 11:10",
          "verse": 10,
          "text": "เมื่อคนชอบธรรมอยู่เย็นเป็นสุข บ้านเมืองก็เปรมปรีดิ์ และเมื่อคนชั่วร้ายพินาศ ก็มีเสียงโห่ร้อง"
        },
        {
          "name": "Proverbs 11:11",
          "verse": 11,
          "text": "โดยพรของคนเที่ยงธรรม บ้านเมืองก็เป็นที่ยกย่อง แต่ว่ามันคว่ำลงโดยปากของคนชั่วร้าย"
        },
        {
          "name": "Proverbs 11:12",
          "verse": 12,
          "text": "บุคคลที่ขาดสติปัญญาย่อมเหยียดเพื่อนบ้านของตน แต่คนที่มีความเข้าใจก็ยังนิ่งอยู่"
        },
        {
          "name": "Proverbs 11:13",
          "verse": 13,
          "text": "บุคคลที่เที่ยวซุบซิบก็เผยความลับ แต่บุคคลที่มีใจสัตย์ซื่อย่อมปิดบังสิ่งหนึ่งสิ่งใดไว้ได้"
        },
        {
          "name": "Proverbs 11:14",
          "verse": 14,
          "text": "ที่ไหนที่ไม่มีคำแนะนำ ประชาชนก็ล้มลง แต่ในที่ซึ่งมีที่ปรึกษามากย่อมมีความปลอดภัย"
        },
        {
          "name": "Proverbs 11:15",
          "verse": 15,
          "text": "บุคคลผู้รับประกันคนอื่นจะต้องทนทุกข์ แต่คนที่เกลียดการรับประกันย่อมปลอดภัย"
        },
        {
          "name": "Proverbs 11:16",
          "verse": 16,
          "text": "สตรีงามสง่าย่อมได้รับเกียรติ และชายที่มีอำนาจใหญ่โตย่อมมั่งคั่ง"
        },
        {
          "name": "Proverbs 11:17",
          "verse": 17,
          "text": "ชายผู้มีความเอ็นดูย่อมให้ประโยชน์แก่จิตใจตน แต่ชายที่ดุร้ายย่อมทำให้ตัวเองเจ็บปวด"
        },
        {
          "name": "Proverbs 11:18",
          "verse": 18,
          "text": "บุคคลชั่วร้ายได้ทำงานที่หลอกลวง แต่บุคคลที่หว่านความชอบธรรมจะได้บำเหน็จที่แน่นอน"
        },
        {
          "name": "Proverbs 11:19",
          "verse": 19,
          "text": "ความชอบธรรมนำไปสู่ชีวิตฉันใด บุคคลผู้ติดตามความชั่วร้ายจะนำไปสู่ความตายของตนเองฉันนั้น"
        },
        {
          "name": "Proverbs 11:20",
          "verse": 20,
          "text": "คนที่มีใจตลบตะแลงเป็นที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์ แต่คนที่เที่ยงตรงในทางของเขาย่อมเป็นความปีติยินดีของพระองค์"
        },
        {
          "name": "Proverbs 11:21",
          "verse": 21,
          "text": "ถึงแม้ใครลงมือช่วยก็ตาม ซึ่งคนชั่วร้ายจะไม่มีโทษนั้นหามิได้ แต่บรรดาเชื้อสายของคนชอบธรรมจะได้รับการช่วยให้พ้น"
        },
        {
          "name": "Proverbs 11:22",
          "verse": 22,
          "text": "สตรีงามที่ปราศจากความเฉลียวฉลาด ก็เหมือนห่วงทองคำที่จมูกหมู"
        },
        {
          "name": "Proverbs 11:23",
          "verse": 23,
          "text": "ความปรารถนาของคนชอบธรรมอยู่ในความดีเท่านั้น ความมุ่งหวังของคนชั่วร้ายอยู่ในความพิโรธ"
        },
        {
          "name": "Proverbs 11:24",
          "verse": 24,
          "text": "บางคนที่ยิ่งแจกจ่ายก็ยิ่งทวีขึ้น บางคนที่ยิ่งหวงสิ่งที่ควรแจกจ่ายไว้ก็ยิ่งขัดสน"
        },
        {
          "name": "Proverbs 11:25",
          "verse": 25,
          "text": "บุคคลที่ใจกว้างขวางย่อมได้รับความมั่งคั่ง บุคคลที่รดน้ำ เขาเองจะรับการรดน้ำ"
        },
        {
          "name": "Proverbs 11:26",
          "verse": 26,
          "text": "ประชาชนจะแช่งบุคคลที่กักข้าว แต่พระพรจะอยู่บนศีรษะของผู้ที่ขายข้าว"
        },
        {
          "name": "Proverbs 11:27",
          "verse": 27,
          "text": "บุคคลผู้แสวงหาความดี ก็แสวงหาความพอใจ แต่ความชั่วร้ายมาถึงผู้ที่เสาะหามัน"
        },
        {
          "name": "Proverbs 11:28",
          "verse": 28,
          "text": "บุคคลผู้วางใจในความมั่งคั่งของตนจะล้มละลาย แต่คนชอบธรรมจะรุ่งเรืองอย่างใบไม้เขียว"
        },
        {
          "name": "Proverbs 11:29",
          "verse": 29,
          "text": "บุคคลผู้ทำให้ครัวเรือนของเขาลำบากจะรับลมเป็นมรดก และคนโง่จะเป็นคนใช้ของคนที่มีใจฉลาด"
        },
        {
          "name": "Proverbs 11:30",
          "verse": 30,
          "text": "ผลของคนชอบธรรมเป็นต้นไม้แห่งชีวิต และผู้ชนะวิญญาณก็มีสติปัญญา"
        },
        {
          "name": "Proverbs 11:31",
          "verse": 31,
          "text": "ดูเถิด แม้คนชอบธรรมอาจจะถูกทำโทษในแผ่นดินโลก คนชั่วร้ายและคนบาปจะยิ่งกว่านั้นสักเท่าใด  "
        }
      ]
    },
    {
      "name": "Proverbs 12",
      "chapter": 12,
      "verses": [
        {
          "name": "Proverbs 12:1",
          "verse": 1,
          "text": "ผู้ใดที่รักคำสั่งสอนก็รักความรู้ แต่บุคคลที่เกลียดการตักเตือนก็เป็นคนโฉด"
        },
        {
          "name": "Proverbs 12:2",
          "verse": 2,
          "text": "คนดีเป็นที่โปรดปรานของพระเยโฮวาห์ แต่คนที่คิดการชั่วร้ายพระองค์จะทรงตำหนิ"
        },
        {
          "name": "Proverbs 12:3",
          "verse": 3,
          "text": "คนจะตั้งอยู่ด้วยความชั่วร้ายไม่ได้ แต่รากของคนชอบธรรมจะไม่รู้จักเคลื่อนย้าย"
        },
        {
          "name": "Proverbs 12:4",
          "verse": 4,
          "text": "ภรรยาดีเป็นมงกุฎของสามีตน แต่นางผู้ที่นำความอับอายมาก็เหมือนความเปื่อยเน่าในกระดูกสามี"
        },
        {
          "name": "Proverbs 12:5",
          "verse": 5,
          "text": "ความคิดของคนชอบธรรมนั้นยุติธรรม แต่คำหารือของคนชั่วร้ายนั้นหลอกลวง"
        },
        {
          "name": "Proverbs 12:6",
          "verse": 6,
          "text": "ถ้อยคำของคนชั่วร้ายหมอบคอยเอาโลหิต แต่ปากของคนเที่ยงธรรมจะช่วยคนให้รอดพ้น"
        },
        {
          "name": "Proverbs 12:7",
          "verse": 7,
          "text": "คนชั่วร้ายคว่ำแล้วและไม่มีอีก แต่เรือนของคนชอบธรรมยังดำรงอยู่"
        },
        {
          "name": "Proverbs 12:8",
          "verse": 8,
          "text": "คนจะได้คำชมเชยตามสติปัญญาของเขา แต่คนที่ความคิดตลบตะแลงจะเป็นที่ดูหมิ่น"
        },
        {
          "name": "Proverbs 12:9",
          "verse": 9,
          "text": "ผู้ที่ถูกสบประมาทและมีคนรับใช้ ก็ดีกว่าคนที่ยกย่องตนเองแต่ขาดอาหาร"
        },
        {
          "name": "Proverbs 12:10",
          "verse": 10,
          "text": "คนชอบธรรมย่อมเห็นแก่ชีวิตสัตว์ของเขา แต่ความกรุณาของคนชั่วร้ายคือความดุร้าย"
        },
        {
          "name": "Proverbs 12:11",
          "verse": 11,
          "text": "บุคคลที่ไถนาของตนจะมีอาหารอุดม แต่บุคคลที่ติดตามคนไร้สาระก็ขาดความเข้าใจ"
        },
        {
          "name": "Proverbs 12:12",
          "verse": 12,
          "text": "คนชั่วร้ายปรารถนาตาข่ายของคนเลว แต่รากของคนชอบธรรมย่อมออกผล"
        },
        {
          "name": "Proverbs 12:13",
          "verse": 13,
          "text": "คนชั่วร้ายย่อมติดบ่วงโดยการละเมิดแห่งริมฝีปากของตน แต่คนชอบธรรมจะหนีพ้นจากความลำบาก"
        },
        {
          "name": "Proverbs 12:14",
          "verse": 14,
          "text": "จากผลแห่งปากของตนคนก็อิ่มใจในความดี และผลงานแห่งมือของเขาก็จะกลับมาหาเขา"
        },
        {
          "name": "Proverbs 12:15",
          "verse": 15,
          "text": "ทางของคนโง่นั้นถูกต้องในสายตาของเขาเอง แต่คนที่ยอมฟังคำแนะนำก็ฉลาด"
        },
        {
          "name": "Proverbs 12:16",
          "verse": 16,
          "text": "จะรู้ความโกรธของคนโง่ได้ทันที แต่คนที่หยั่งรู้ย่อมปิดบังความอับอาย"
        },
        {
          "name": "Proverbs 12:17",
          "verse": 17,
          "text": "บุคคลผู้พูดความจริงกล่าวความชอบธรรม แต่พยานเท็จกล่าวคำหลอกลวง"
        },
        {
          "name": "Proverbs 12:18",
          "verse": 18,
          "text": "มีบางคนที่คำพูดพล่อยๆของเขาเหมือนดาบแทง แต่ลิ้นของปราชญ์นำการรักษามาให้"
        },
        {
          "name": "Proverbs 12:19",
          "verse": 19,
          "text": "ริมฝีปากที่พูดจริงจะทนอยู่ได้เป็นนิตย์ แต่ลิ้นที่พูดมุสาอยู่ได้เพียงประเดี๋ยวเดียว"
        },
        {
          "name": "Proverbs 12:20",
          "verse": 20,
          "text": "ความหลอกลวงอยู่ในใจของบรรดาผู้คิดแผนการชั่วร้าย แต่บรรดาผู้กะแผนงานแห่งสันติภาพมีความชื่นบาน"
        },
        {
          "name": "Proverbs 12:21",
          "verse": 21,
          "text": "ไม่มีความชั่วตกอยู่กับคนชอบธรรม แต่คนชั่วร้ายจะเต็มด้วยความร้าย"
        },
        {
          "name": "Proverbs 12:22",
          "verse": 22,
          "text": "ริมฝีปากที่พูดมุสาเป็นที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์ แต่คนทั้งหลายที่ประพฤติอย่างจริงใจเป็นความปีติยินดีของพระองค์"
        },
        {
          "name": "Proverbs 12:23",
          "verse": 23,
          "text": "คนที่หยั่งรู้ย่อมเก็บความรู้ไว้ แต่ใจคนโง่ป่าวร้องความโง่เขลา"
        },
        {
          "name": "Proverbs 12:24",
          "verse": 24,
          "text": "มือของคนที่ขยันขันแข็งจะครอบครอง ฝ่ายคนเกียจคร้านจะถูกบังคับให้ทำงานโยธา"
        },
        {
          "name": "Proverbs 12:25",
          "verse": 25,
          "text": "ความกระวนกระวายในใจของมนุษย์ถ่วงเขาลง แต่ถ้อยคำที่ดีกระทำให้เขาชื่นชม"
        },
        {
          "name": "Proverbs 12:26",
          "verse": 26,
          "text": "คนชอบธรรมประเสริฐกว่าเพื่อนบ้านของตน แต่ทางของคนชั่วร้ายชักจูงพวกเขาให้หลง"
        },
        {
          "name": "Proverbs 12:27",
          "verse": 27,
          "text": "คนเกียจคร้านจะไม่ปิ้งเหยื่อที่เขาล่ามา แต่ทรัพย์ศฤงคารของคนขยันขันแข็งมีค่า"
        },
        {
          "name": "Proverbs 12:28",
          "verse": 28,
          "text": "ในวิถีของความชอบธรรมมีชีวิต และในทางนั้นไม่มีความมรณา  "
        }
      ]
    },
    {
      "name": "Proverbs 13",
      "chapter": 13,
      "verses": [
        {
          "name": "Proverbs 13:1",
          "verse": 1,
          "text": "บุตรชายที่ฉลาดฟังคำสั่งสอนของบิดาตน แต่คนมักเยาะเย้ยไม่ฟังคำขนาบ"
        },
        {
          "name": "Proverbs 13:2",
          "verse": 2,
          "text": "คนจะกินของดีจากผลปากของตน แต่จิตใจของคนละเมิดจะกินความทารุณ"
        },
        {
          "name": "Proverbs 13:3",
          "verse": 3,
          "text": "บุคคลที่ระแวดระวังปากของเขาจะสงวนชีวิตของเขา แต่บุคคลที่เปิดริมฝีปากกว้างก็จะมาถึงความพินาศ"
        },
        {
          "name": "Proverbs 13:4",
          "verse": 4,
          "text": "วิญญาณของคนเกียจคร้านยังอยากอยู่ แต่ไม่ได้อะไรเลย ฝ่ายวิญญาณของคนขยันจะอ้วนพี"
        },
        {
          "name": "Proverbs 13:5",
          "verse": 5,
          "text": "คนชอบธรรมเกลียดความเท็จ แต่คนชั่วร้ายประพฤติน่ารังเกียจและน่าอดสู"
        },
        {
          "name": "Proverbs 13:6",
          "verse": 6,
          "text": "ความชอบธรรมระแวดระวังผู้ที่ทางของเขาเที่ยงธรรม แต่ความชั่วร้ายคว่ำคนบาป"
        },
        {
          "name": "Proverbs 13:7",
          "verse": 7,
          "text": "คนที่ว่าตนมั่งคั่ง แต่ไม่มีอะไรเลยก็มี คนที่ว่าตนเป็นคนจน แต่มีทรัพย์ศฤงคารเป็นอันมากก็มีอยู่"
        },
        {
          "name": "Proverbs 13:8",
          "verse": 8,
          "text": "ค่าไถ่ชีวิตของคนคือทรัพย์ศฤงคารของเขา แต่คนยากจนไม่ฟังคำติเตียน"
        },
        {
          "name": "Proverbs 13:9",
          "verse": 9,
          "text": "สว่างของคนชอบธรรมก็เปรมปรีดิ์ แต่ประทีปของคนชั่วร้ายจะถูกดับ"
        },
        {
          "name": "Proverbs 13:10",
          "verse": 10,
          "text": "เพราะความทะนงตัวเท่านั้นการวิวาทจึงเกิดขึ้น แต่ปัญญาอยู่กับบรรดาผู้ที่รับคำแนะนำ"
        },
        {
          "name": "Proverbs 13:11",
          "verse": 11,
          "text": "ทรัพย์ศฤงคารที่ได้มาโดยโชคลาภจะยอบแยบลง แต่บุคคลที่ส่ำสมโดยการงานจะได้เพิ่มพูนขึ้น"
        },
        {
          "name": "Proverbs 13:12",
          "verse": 12,
          "text": "ความหวังที่ถูกหน่วงไว้ทำให้ใจเจ็บช้ำ แต่ความปรารถนาที่สำเร็จแล้วเป็นต้นไม้แห่งชีวิต"
        },
        {
          "name": "Proverbs 13:13",
          "verse": 13,
          "text": "บุคคลผู้ดูหมิ่นพระวจนะจะถูกทำลาย แต่บุคคลผู้เกรงกลัวพระบัญญัติจะได้รับบำเหน็จ"
        },
        {
          "name": "Proverbs 13:14",
          "verse": 14,
          "text": "กฎเกณฑ์ของปราชญ์เป็นน้ำพุแห่งชีวิต เพื่อจะออกไปให้พ้นจากบ่วงของความมรณา"
        },
        {
          "name": "Proverbs 13:15",
          "verse": 15,
          "text": "ความเข้าใจที่ดีก็ได้รับความโปรดปราน แต่หนทางของคนละเมิดก็ยากนัก"
        },
        {
          "name": "Proverbs 13:16",
          "verse": 16,
          "text": "บรรดาคนที่หยั่งรู้กระทำทุกอย่างด้วยความรู้ แต่คนโง่ก็อวดความโง่ของตน"
        },
        {
          "name": "Proverbs 13:17",
          "verse": 17,
          "text": "ผู้สื่อสารที่ชั่วร้ายหลงไปในความร้าย แต่ทูตที่สัตย์ซื่อนำการรักษามาให้"
        },
        {
          "name": "Proverbs 13:18",
          "verse": 18,
          "text": "ความยากจนและความอดสูมาถึงบุคคลที่เพิกเฉยต่อคำสั่งสอน แต่บุคคลที่สนใจคำตักเตือนก็ได้รับเกียรติ"
        },
        {
          "name": "Proverbs 13:19",
          "verse": 19,
          "text": "ความปรารถนาที่สัมฤทธิ์ผลเป็นสิ่งหอมหวานสำหรับจิตวิญญาณ แต่เป็นความสะอิดสะเอียนแก่คนโง่ที่จะละเสียจากความชั่วร้าย"
        },
        {
          "name": "Proverbs 13:20",
          "verse": 20,
          "text": "บุคคลที่เดินกับปราชญ์จะกลายเป็นคนฉลาด แต่เพื่อนฝูงของคนโง่จะถูกทำลาย"
        },
        {
          "name": "Proverbs 13:21",
          "verse": 21,
          "text": "ความชั่วร้ายตามติดคนบาป แต่คนชอบธรรมจะได้รับความดีเป็นบำเหน็จ"
        },
        {
          "name": "Proverbs 13:22",
          "verse": 22,
          "text": "คนดีก็ละมรดกไว้ให้แก่หลานๆ แต่ทรัพย์ศฤงคารของคนบาปนั้นส่ำสมไว้ให้คนชอบธรรม"
        },
        {
          "name": "Proverbs 13:23",
          "verse": 23,
          "text": "ดินที่คนยากจนไถไว้ก็เกิดผลอุดม แต่สิ่งของถูกทำลายได้เพราะขาดความยุติธรรม"
        },
        {
          "name": "Proverbs 13:24",
          "verse": 24,
          "text": "บุคคลที่สงวนไม้เรียวก็เกลียดบุตรชายของตน แต่ผู้ที่รักเขาพยายามตีสอนเขาทันเวลา"
        },
        {
          "name": "Proverbs 13:25",
          "verse": 25,
          "text": "คนชอบธรรมรับประทานได้จนพอใจ แต่ท้องของคนชั่วร้ายจะหิว  "
        }
      ]
    },
    {
      "name": "Proverbs 14",
      "chapter": 14,
      "verses": [
        {
          "name": "Proverbs 14:1",
          "verse": 1,
          "text": "ผู้หญิงทั้งหลายที่มีสติปัญญาสร้างเรือนของเธอขึ้น แต่ผู้หญิงที่โง่รื้อมันลงด้วยมือตนเอง"
        },
        {
          "name": "Proverbs 14:2",
          "verse": 2,
          "text": "บุคคลผู้ดำเนินในความเที่ยงธรรมเกรงกลัวพระเยโฮวาห์ แต่บุคคลที่คดเคี้ยวในทางของเขาก็ดูหมิ่นพระองค์"
        },
        {
          "name": "Proverbs 14:3",
          "verse": 3,
          "text": "ในปากของคนโง่มีไม้เรียวแห่งความโอหัง แต่ริมฝีปากของปราชญ์จะสงวนเขาไว้"
        },
        {
          "name": "Proverbs 14:4",
          "verse": 4,
          "text": "ที่ไหนที่ไม่มีวัวผู้ ที่นั่นรางหญ้าสะอาด แต่พืชผลอุดมได้มาด้วยแรงวัว"
        },
        {
          "name": "Proverbs 14:5",
          "verse": 5,
          "text": "พยานที่สัตย์ซื่อจะไม่มุสา แต่พยานเท็จจะกล่าวคำมุสา"
        },
        {
          "name": "Proverbs 14:6",
          "verse": 6,
          "text": "คนมักเยาะเย้ยแสวงหาปัญญาเสียเปล่า แต่ความรู้นั้นก็ง่ายแก่คนที่มีความเข้าใจ"
        },
        {
          "name": "Proverbs 14:7",
          "verse": 7,
          "text": "จงไปให้พ้นหน้าคนโง่ เมื่อเจ้าไม่พบริมฝีปากแห่งความรู้ในตัวเขา"
        },
        {
          "name": "Proverbs 14:8",
          "verse": 8,
          "text": "ปัญญาของคนหยั่งรู้คือการเข้าใจทางของเขา แต่ความโง่ของคนโง่เป็นที่หลอกลวง"
        },
        {
          "name": "Proverbs 14:9",
          "verse": 9,
          "text": "คนโง่เขลาเยาะเย้ยเรื่องความผิดบาป แต่ในท่ามกลางคนชอบธรรมก็มีความโปรดปราน"
        },
        {
          "name": "Proverbs 14:10",
          "verse": 10,
          "text": "จิตใจรู้ความขมขื่นของใจเอง และไม่มีใครอื่นมาเข้าส่วนความชื่นบานของมัน"
        },
        {
          "name": "Proverbs 14:11",
          "verse": 11,
          "text": "เรือนของคนชั่วร้ายจะถูกคว่ำ แต่เต็นท์ของคนเที่ยงธรรมจะรุ่งเรือง"
        },
        {
          "name": "Proverbs 14:12",
          "verse": 12,
          "text": "มีทางหนึ่งซึ่งคนเราดูเหมือนถูก แต่มันสิ้นสุดลงที่ทางของความมรณา"
        },
        {
          "name": "Proverbs 14:13",
          "verse": 13,
          "text": "แม้ใจของคนที่หัวเราะก็เศร้า และที่สุดของความชื่นบานนั้นคือความโศกสลด"
        },
        {
          "name": "Proverbs 14:14",
          "verse": 14,
          "text": "คนที่มีใจหันกลับจะได้ผลจากทางของเขาจนเต็ม และคนดีก็จะได้ผลดีแห่งการกระทำของเขา"
        },
        {
          "name": "Proverbs 14:15",
          "verse": 15,
          "text": "คนเขลาเชื่อถือวาจาทุกอย่าง แต่คนหยั่งรู้มองดูว่าเขากำลังไปทางไหน"
        },
        {
          "name": "Proverbs 14:16",
          "verse": 16,
          "text": "คนมีปัญญาก็เกรงกลัวและหันเสียจากความชั่วร้าย แต่คนโง่เดือดดาลด้วยความมั่นใจ"
        },
        {
          "name": "Proverbs 14:17",
          "verse": 17,
          "text": "คนโมโหฉับพลันประพฤติโง่เขลา และคนวางแผนชั่วร้ายเป็นที่เกลียดชัง"
        },
        {
          "name": "Proverbs 14:18",
          "verse": 18,
          "text": "คนเขลาได้ความโง่เป็นมรดก แต่คนหยั่งรู้ก็มีความรู้เป็นมงกุฎ"
        },
        {
          "name": "Proverbs 14:19",
          "verse": 19,
          "text": "คนชั่วร้ายกราบคนดี และคนชั่วร้ายกราบอยู่ที่ประตูเมืองของคนชอบธรรม"
        },
        {
          "name": "Proverbs 14:20",
          "verse": 20,
          "text": "คนยากจนนั้นแม้เพื่อนบ้านของตนก็รังเกียจ แต่คนมั่งคั่งมีสหายมากมาย"
        },
        {
          "name": "Proverbs 14:21",
          "verse": 21,
          "text": "บุคคลที่ดูหมิ่นเพื่อนบ้านของตนก็ทำบาป แต่บุคคลที่เอ็นดูคนยากจนก็เป็นสุข"
        },
        {
          "name": "Proverbs 14:22",
          "verse": 22,
          "text": "คนที่คิดการชั่วนั้นไม่ผิดหรือ บรรดาผู้ที่คิดการดีก็จะพบความเมตตาและความจริง"
        },
        {
          "name": "Proverbs 14:23",
          "verse": 23,
          "text": "มีกำไรอยู่ในงานทุกอย่าง การเพียงแต่พูดแห่งริมฝีปากนั้นโน้มไปทางความขาดแคลน"
        },
        {
          "name": "Proverbs 14:24",
          "verse": 24,
          "text": "มงกุฎของปราชญ์คือความมั่งคั่งของตน แต่ความโง่ของคนโง่คือความเขลา"
        },
        {
          "name": "Proverbs 14:25",
          "verse": 25,
          "text": "พยานซื่อตรงจะช่วยชีวิตให้รอด แต่พยานหลอกลวงจะกล่าวคำมุสา"
        },
        {
          "name": "Proverbs 14:26",
          "verse": 26,
          "text": "ความยำเกรงพระเยโฮวาห์ทำให้คนอยู่อย่างมั่นใจมาก ลูกหลานของเขาจะมีที่ลี้ภัย"
        },
        {
          "name": "Proverbs 14:27",
          "verse": 27,
          "text": "ความยำเกรงพระเยโฮวาห์เป็นน้ำพุแห่งชีวิต เพื่อผู้หนึ่งผู้ใดจะหลีกจากบ่วงของความมรณาได้"
        },
        {
          "name": "Proverbs 14:28",
          "verse": 28,
          "text": "ในมวลประชาชนก็มีศักดิ์ศรีของกษัตริย์ แต่ไร้ประชาชนเจ้านายก็ถูกทำลาย"
        },
        {
          "name": "Proverbs 14:29",
          "verse": 29,
          "text": "บุคคลที่โกรธช้าก็มีความเข้าใจมาก แต่บุคคลที่โมโหเร็วก็ยกย่องความโง่"
        },
        {
          "name": "Proverbs 14:30",
          "verse": 30,
          "text": "ใจที่สงบให้ชีวิตแก่เนื้อหนัง แต่ความอิจฉาริษยากระทำให้กระดูกผุ"
        },
        {
          "name": "Proverbs 14:31",
          "verse": 31,
          "text": "บุคคลผู้บีบบังคับคนยากจน ดูถูกพระผู้สร้างของเขา แต่บุคคลที่ถวายเกียรติแด่พระองค์ก็เอ็นดูต่อคนขัดสน"
        },
        {
          "name": "Proverbs 14:32",
          "verse": 32,
          "text": "คนชั่วร้ายก็ถูกไล่ออกตามการกระทำชั่วร้ายของเขา แต่คนชอบธรรมมีความหวังในความมรณาของเขา"
        },
        {
          "name": "Proverbs 14:33",
          "verse": 33,
          "text": "ปัญญาอาศัยอยู่ในใจของคนที่มีความเข้าใจ แต่สิ่งซึ่งอยู่ท่ามกลางบรรดาคนโง่ก็ปรากฏตัว"
        },
        {
          "name": "Proverbs 14:34",
          "verse": 34,
          "text": "ความชอบธรรมเชิดชูประชาชาติหนึ่งๆ แต่บาปเป็นเหตุให้ชนชาติหนึ่งๆถูกตำหนิ"
        },
        {
          "name": "Proverbs 14:35",
          "verse": 35,
          "text": "ข้าราชการที่เฉลียวฉลาดก็ได้รับความโปรดปรานจากกษัตริย์ แต่พระพิโรธของพระองค์ก็ตกลงบนผู้ที่ประพฤติน่าละอาย  "
        }
      ]
    },
    {
      "name": "Proverbs 15",
      "chapter": 15,
      "verses": [
        {
          "name": "Proverbs 15:1",
          "verse": 1,
          "text": "คำตอบอ่อนหวานทำให้ความโกรธเกรี้ยวหันไปเสีย แต่คำกักขฬะเร้าโทสะ"
        },
        {
          "name": "Proverbs 15:2",
          "verse": 2,
          "text": "ลิ้นของปราชญ์ใช้ความรู้อย่างถูกต้อง แต่ปากของคนโง่เทความโง่ออกมา"
        },
        {
          "name": "Proverbs 15:3",
          "verse": 3,
          "text": "พระเนตรของพระเยโฮวาห์อยู่ในทุกแห่งหน ทรงเฝ้าดูคนชั่วและคนดี"
        },
        {
          "name": "Proverbs 15:4",
          "verse": 4,
          "text": "ลิ้นที่สุภาพเป็นต้นไม้แห่งชีวิต แต่ลิ้นตลบตะแลงทำน้ำใจให้แตกสลาย"
        },
        {
          "name": "Proverbs 15:5",
          "verse": 5,
          "text": "คนโง่ดูหมิ่นคำสั่งสอนของบิดาตน แต่ผู้ที่สนใจคำตักเตือนเป็นผู้หยั่งรู้"
        },
        {
          "name": "Proverbs 15:6",
          "verse": 6,
          "text": "ในเรือนของคนชอบธรรมมีคลังทรัพย์มาก แต่ความลำบากตกอยู่กับรายได้ของคนชั่วร้าย"
        },
        {
          "name": "Proverbs 15:7",
          "verse": 7,
          "text": "ริมฝีปากของปราชญ์กระจายความรู้ แต่ความคิดของคนโง่หาเป็นเช่นนั้นไม่"
        },
        {
          "name": "Proverbs 15:8",
          "verse": 8,
          "text": "เครื่องสักการบูชาของคนชั่วร้ายเป็นที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์ แต่คำอธิษฐานของคนเที่ยงธรรมเป็นความปีติยินดีของพระองค์"
        },
        {
          "name": "Proverbs 15:9",
          "verse": 9,
          "text": "ทางของคนชั่วร้ายเป็นที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์ แต่พระองค์ทรงรักผู้ที่ติดตามความชอบธรรม"
        },
        {
          "name": "Proverbs 15:10",
          "verse": 10,
          "text": "ผู้ที่ทอดทิ้งทางดีนับว่าการทำโทษเป็นสิ่งที่หนักใจ บุคคลผู้เกลียดคำเตือนสติจะตายเปล่า"
        },
        {
          "name": "Proverbs 15:11",
          "verse": 11,
          "text": "นรกและแดนพินาศก็ประจักษ์แจ้งอยู่เฉพาะพระพักตร์พระเยโฮวาห์ ใจแห่งบุตรทั้งหลายของมนุษย์จะแจ้งเฉพาะพระองค์ยิ่งกว่านั้นสักเท่าใด"
        },
        {
          "name": "Proverbs 15:12",
          "verse": 12,
          "text": "คนมักเยาะเย้ยไม่รักคนที่ตักเตือนเขา ทั้งเขาจะไม่ไปหาปราชญ์"
        },
        {
          "name": "Proverbs 15:13",
          "verse": 13,
          "text": "ใจที่ร่าเริงกระทำให้สีหน้าแจ่มใส แต่โดยความเศร้าในใจดวงจิตก็แหลกสลายไป"
        },
        {
          "name": "Proverbs 15:14",
          "verse": 14,
          "text": "ใจของบุคคลผู้มีความเข้าใจก็แสวงหาความรู้ แต่ปากของคนโง่กินความโง่เป็นอาหาร"
        },
        {
          "name": "Proverbs 15:15",
          "verse": 15,
          "text": "ทุกๆวันของคนที่ทุกข์ใจก็ร้าย แต่คนที่มีใจร่าเริงมีการเลี้ยงต่อเนื่องกัน"
        },
        {
          "name": "Proverbs 15:16",
          "verse": 16,
          "text": "มีทรัพย์น้อยแต่มีความยำเกรงพระเยโฮวาห์ ดีกว่ามีคลังทรัพย์ใหญ่ แต่มีความลำบากอยู่ด้วย"
        },
        {
          "name": "Proverbs 15:17",
          "verse": 17,
          "text": "กินผักเป็นอาหารในที่ที่มีความรักก็ดีกว่ากินเนื้อวัวอ้วนพร้อมกับความเกลียดชังอยู่ด้วย"
        },
        {
          "name": "Proverbs 15:18",
          "verse": 18,
          "text": "คนใจร้อนเร้าการวิวาท แต่บุคคลผู้โกรธช้าก็ระงับการชิงดี"
        },
        {
          "name": "Proverbs 15:19",
          "verse": 19,
          "text": "ทางของคนเกียจคร้านเหมือนรั้วต้นไม้หนาม แต่วิถีของคนชอบธรรมเป็นทางหลวงราบเสมอ"
        },
        {
          "name": "Proverbs 15:20",
          "verse": 20,
          "text": "บุตรชายที่ฉลาดกระทำให้บิดายินดี แต่คนโง่ดูหมิ่นมารดาของตน"
        },
        {
          "name": "Proverbs 15:21",
          "verse": 21,
          "text": "ความโง่เป็นความชื่นบานแก่บุคคลผู้ไม่มีสติปัญญา แต่คนที่มีความเข้าใจจะดำเนินในความเที่ยงธรรม"
        },
        {
          "name": "Proverbs 15:22",
          "verse": 22,
          "text": "ปราศจากการปรึกษาหารือ แผนงานก็ล้มเหลว แต่มีผู้แนะนำมากๆ แผนงานนั้นก็สำเร็จ"
        },
        {
          "name": "Proverbs 15:23",
          "verse": 23,
          "text": "คำตอบจากปากที่เหมาะสมก็เป็นความชื่นบานแก่คน คำเดียวที่ถูกกาลเทศะก็ดีจริงๆ"
        },
        {
          "name": "Proverbs 15:24",
          "verse": 24,
          "text": "ทางแห่งชีวิตนำคนฉลาดขึ้นไปสู่เบื้องบน เพื่อเขาจะได้หลีกหนีจากนรกเบื้องล่าง"
        },
        {
          "name": "Proverbs 15:25",
          "verse": 25,
          "text": "พระเยโฮวาห์จะทรงรื้อเรือนของคนเย่อหยิ่ง แต่ให้ขอบเขตของหญิงม่ายคงอยู่"
        },
        {
          "name": "Proverbs 15:26",
          "verse": 26,
          "text": "ความคิดทั้งหลายของคนชั่วร้ายเป็นสิ่งที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์ แต่ถ้อยคำของคนบริสุทธิ์เป็นถ้อยคำที่พอพระทัย"
        },
        {
          "name": "Proverbs 15:27",
          "verse": 27,
          "text": "บุคคลผู้ตะกละหากำไรก็กระทำความลำบากแก่ครัวเรือนของตน แต่บุคคลผู้เกลียดสินบนจะมีชีวิตอยู่"
        },
        {
          "name": "Proverbs 15:28",
          "verse": 28,
          "text": "ใจของคนชอบธรรมรำพึงว่าจะตอบอย่างไร แต่ปากของคนชั่วร้ายเทสิ่งชั่วร้ายออก"
        },
        {
          "name": "Proverbs 15:29",
          "verse": 29,
          "text": "พระเยโฮวาห์ทรงอยู่ห่างไกลจากคนชั่วร้าย แต่พระองค์ทรงสดับคำอธิษฐานของคนชอบธรรม"
        },
        {
          "name": "Proverbs 15:30",
          "verse": 30,
          "text": "สว่างของตาทำให้ใจเปรมปรีดิ์ และข่าวดีกระทำให้กระดูกสดชื่น"
        },
        {
          "name": "Proverbs 15:31",
          "verse": 31,
          "text": "หูที่ฟังคำตักเตือนที่ให้ชีวิตจะอยู่ท่ามกลางปราชญ์"
        },
        {
          "name": "Proverbs 15:32",
          "verse": 32,
          "text": "บุคคลผู้เพิกเฉยต่อคำสั่งสอนก็ดูหมิ่นจิตใจตนเอง แต่บุคคลผู้ฟังคำตักเตือนก็ได้ความเข้าใจ"
        },
        {
          "name": "Proverbs 15:33",
          "verse": 33,
          "text": "ความยำเกรงพระเยโฮวาห์เป็นการสอนให้เกิดปัญญา และความถ่อมใจเดินอยู่ข้างหน้าเกียรติ  "
        }
      ]
    },
    {
      "name": "Proverbs 16",
      "chapter": 16,
      "verses": [
        {
          "name": "Proverbs 16:1",
          "verse": 1,
          "text": "ทั้งแผนงานของจิตใจมนุษย์ และคำตอบของลิ้น มาจากพระเยโฮวาห์"
        },
        {
          "name": "Proverbs 16:2",
          "verse": 2,
          "text": "ทางทั้งสิ้นของมนุษย์ก็สะอาดในสายตาของเขาเอง แต่พระเยโฮวาห์ทรงชั่งจิตใจ"
        },
        {
          "name": "Proverbs 16:3",
          "verse": 3,
          "text": "จงมอบงานของเจ้าไว้กับพระเยโฮวาห์ และแผนงานของเจ้าจะได้รับการสถาปนาไว้"
        },
        {
          "name": "Proverbs 16:4",
          "verse": 4,
          "text": "พระเยโฮวาห์ทรงสร้างทุกสิ่งไว้เพื่อพระองค์เอง แม้คนชั่วร้ายก็เพื่อวันชั่วร้าย"
        },
        {
          "name": "Proverbs 16:5",
          "verse": 5,
          "text": "ทุกคนที่มีความเย่อหยิ่งในใจก็เป็นที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์ ถึงแม้มือประสานมือช่วยกัน เขาจะพ้นโทษก็หามิได้"
        },
        {
          "name": "Proverbs 16:6",
          "verse": 6,
          "text": "ความเมตตาและความจริงได้ลบความชั่วช้า และคนหลีกความชั่วร้ายได้โดยความยำเกรงพระเยโฮวาห์"
        },
        {
          "name": "Proverbs 16:7",
          "verse": 7,
          "text": "เมื่อทางของมนุษย์เป็นที่โปรดปรานแด่พระเยโฮวาห์ แม้ศัตรูของเขานั้นพระองค์ก็ทรงกระทำให้คืนดีกับเขาได้"
        },
        {
          "name": "Proverbs 16:8",
          "verse": 8,
          "text": "มีแต่น้อยแต่มีความชอบธรรมก็ดีกว่ามีรายได้มากด้วยอยุติธรรม"
        },
        {
          "name": "Proverbs 16:9",
          "verse": 9,
          "text": "ใจของมนุษย์กะแผนงานทางของเขา แต่พระเยโฮวาห์ทรงนำย่างเท้าของเขา"
        },
        {
          "name": "Proverbs 16:10",
          "verse": 10,
          "text": "คำตัดสินอันมาจากพระเจ้าอยู่ที่ริมฝีพระโอษฐ์ของกษัตริย์ พระโอษฐ์ของพระองค์ไม่ละเมิดในการพิพากษา"
        },
        {
          "name": "Proverbs 16:11",
          "verse": 11,
          "text": "ตราชูและตาชั่งเที่ยงตรงเป็นของพระเยโฮวาห์ ลูกตุ้มทั้งสิ้นในถุงเป็นพระราชกิจของพระองค์"
        },
        {
          "name": "Proverbs 16:12",
          "verse": 12,
          "text": "การกระทำความชั่วร้ายเป็นสิ่งน่าเกลียดน่าชังต่อกษัตริย์ เพราะว่าบัลลังก์นั้นถูกสถาปนาไว้ด้วยความชอบธรรม"
        },
        {
          "name": "Proverbs 16:13",
          "verse": 13,
          "text": "ริมฝีปากที่ชอบธรรมเป็นที่ปีติยินดีแก่กษัตริย์ และพระองค์ทรงรักบุคคลผู้พูดสิ่งที่ถูก"
        },
        {
          "name": "Proverbs 16:14",
          "verse": 14,
          "text": "พระพิโรธของกษัตริย์เป็นผู้สื่อสารของความมรณา แต่ปราชญ์จะระงับเสียได้"
        },
        {
          "name": "Proverbs 16:15",
          "verse": 15,
          "text": "ในความผ่องใสจากสีพระพักตร์ของกษัตริย์ก็มีชีวิต และความโปรดปรานของพระองค์ก็เหมือนเมฆฝนปลายฤดู"
        },
        {
          "name": "Proverbs 16:16",
          "verse": 16,
          "text": "ได้ปัญญาก็ดีกว่าได้ทองคำสักเท่าใด ที่จะได้ความเข้าใจก็ดีกว่าเลือกเอาเงิน"
        },
        {
          "name": "Proverbs 16:17",
          "verse": 17,
          "text": "ทางหลวงของคนเที่ยงธรรมหันออกจากความชั่วร้าย บุคคลผู้ระแวดระวังทางของตนก็สงวนชีวิตของเขาไว้"
        },
        {
          "name": "Proverbs 16:18",
          "verse": 18,
          "text": "ความเย่อหยิ่งเดินหน้าการถูกทำลาย และจิตใจที่ยโสนำหน้าการล้มลง"
        },
        {
          "name": "Proverbs 16:19",
          "verse": 19,
          "text": "ที่จะเป็นคนมีใจถ่อมอยู่กับคนยากจนก็ดีกว่าแบ่งของที่ริบมาได้กับคนเย่อหยิ่ง"
        },
        {
          "name": "Proverbs 16:20",
          "verse": 20,
          "text": "บุคคลผู้จัดการธุรกิจอย่างเฉลียวฉลาดจะพบของดี และคนที่วางใจในพระเยโฮวาห์จะเป็นสุข"
        },
        {
          "name": "Proverbs 16:21",
          "verse": 21,
          "text": "คนใจฉลาดเรียกว่าเป็นคนมีความพินิจ และความหวานแห่งริมฝีปากเพิ่มความเรียนรู้"
        },
        {
          "name": "Proverbs 16:22",
          "verse": 22,
          "text": "ความเข้าใจเป็นน้ำพุแห่งชีวิตแก่ผู้ที่มีความเข้าใจ แต่คำสั่งสอนของคนโง่เป็นความโง่เขลา"
        },
        {
          "name": "Proverbs 16:23",
          "verse": 23,
          "text": "ใจของปราชญ์กระทำให้ปากของเขาสุขุม และเพิ่มการเรียนรู้แก่ริมฝีปากของเขา"
        },
        {
          "name": "Proverbs 16:24",
          "verse": 24,
          "text": "ถ้อยคำแช่มชื่นเหมือนรวงผึ้ง เป็นความหวานแก่จิตวิญญาณ และเป็นอนามัยแก่กระดูก"
        },
        {
          "name": "Proverbs 16:25",
          "verse": 25,
          "text": "มีทางหนึ่งซึ่งคนเราดูเหมือนถูก แต่มันสิ้นสุดลงที่ทางของความมรณา"
        },
        {
          "name": "Proverbs 16:26",
          "verse": 26,
          "text": "คนที่ทำงานก็ทำงานเพื่อตนเอง เพราะปากของเขากระตุ้นเขาไป"
        },
        {
          "name": "Proverbs 16:27",
          "verse": 27,
          "text": "คนอธรรมขุดค้นความชั่ว และในริมฝีปากของเขาเหมือนอย่างไฟลวก"
        },
        {
          "name": "Proverbs 16:28",
          "verse": 28,
          "text": "คนตลบตะแลงแพร่การวิวาท และผู้กระซิบก็แยกเพื่อนสนิทออกจากกัน"
        },
        {
          "name": "Proverbs 16:29",
          "verse": 29,
          "text": "คนทารุณล่อชวนเพื่อนบ้านของเขา และนำเขาไปในทางที่ไม่ดี"
        },
        {
          "name": "Proverbs 16:30",
          "verse": 30,
          "text": "เขาขยิบตากะแผนงานที่ตลบตะแลง เขาเม้มริมฝีปากของเขานำความชั่วร้ายให้เกิดขึ้น"
        },
        {
          "name": "Proverbs 16:31",
          "verse": 31,
          "text": "ศีรษะที่มีผมหงอกเป็นมงกุฎแห่งสง่าราศี ถ้าพบในทางแห่งความชอบธรรม"
        },
        {
          "name": "Proverbs 16:32",
          "verse": 32,
          "text": "บุคคลผู้โกรธช้าก็ดีกว่าคนมีกำลังมาก และบุคคลผู้ปกครองจิตใจของตนเองก็ดีกว่าผู้ที่ตีเมืองได้"
        },
        {
          "name": "Proverbs 16:33",
          "verse": 33,
          "text": "ฉลากนั้นเขาทอดลงที่ตัก แต่การตัดสินมาจากพระเยโฮวาห์ทั้งสิ้น  "
        }
      ]
    },
    {
      "name": "Proverbs 17",
      "chapter": 17,
      "verses": [
        {
          "name": "Proverbs 17:1",
          "verse": 1,
          "text": "เสบียงกรังหน่อยหนึ่งพร้อมกับความสงบ ดีกว่าเรือนที่มีเครื่องสักการบูชาเต็มพร้อมกับการวิวาท"
        },
        {
          "name": "Proverbs 17:2",
          "verse": 2,
          "text": "ทาสที่เฉลียวฉลาดจะปกครองบุตรชายผู้ประพฤติความละอาย และจะได้ส่วนแบ่งมรดกเท่ากับพวกพี่น้อง"
        },
        {
          "name": "Proverbs 17:3",
          "verse": 3,
          "text": "เบ้ามีไว้สำหรับเงิน และเตาถลุงมีไว้สำหรับทองคำ และพระเยโฮวาห์ทรงทดลองใจ"
        },
        {
          "name": "Proverbs 17:4",
          "verse": 4,
          "text": "ผู้กระทำความชั่วฟังริมฝีปากเท็จ และคนมุสาเงี่ยหูแก่ลิ้นเหลวไหล"
        },
        {
          "name": "Proverbs 17:5",
          "verse": 5,
          "text": "บุคคลที่เย้ยหยันคนยากจนก็ดูถูกพระผู้สร้างของเขา บุคคลที่ยินดีเมื่อมีความลำบากยากเย็นจะไม่มีโทษหามิได้"
        },
        {
          "name": "Proverbs 17:6",
          "verse": 6,
          "text": "หลานๆเป็นมงกุฎของคนแก่ และสง่าราศีของบุตรคือบิดาของเขา"
        },
        {
          "name": "Proverbs 17:7",
          "verse": 7,
          "text": "วาจาสละสลวยไม่เหมาะแก่คนโง่ฉันใด ริมฝีปากที่มุสายิ่งไม่เหมาะแก่เจ้านายฉันนั้น"
        },
        {
          "name": "Proverbs 17:8",
          "verse": 8,
          "text": "ของกำนัลก็เป็นเหมือนเพชรพลอยในสายตาของเจ้าของ ไม่ว่ามันจะหันไปทางไหนก็เจริญรุ่งเรืองทางนั้น"
        },
        {
          "name": "Proverbs 17:9",
          "verse": 9,
          "text": "บุคคลผู้ปิดบังการละเมิดก็เสาะหาความรัก แต่คนกล่าวเรื่องนั้นซ้ำซากก็ทำให้เพื่อนสนิทแยกจากกัน"
        },
        {
          "name": "Proverbs 17:10",
          "verse": 10,
          "text": "คำขนาบเข้าไปในคนฉลาดลึกกว่าเฆี่ยนคนโง่สักร้อยที"
        },
        {
          "name": "Proverbs 17:11",
          "verse": 11,
          "text": "คนชั่วร้ายก็แสวงแต่การกบฏ ฉะนั้นจะมีผู้สื่อสารดุร้ายไปสู้เขา"
        },
        {
          "name": "Proverbs 17:12",
          "verse": 12,
          "text": "ให้คนไปพบแม่หมีที่ลูกถูกขโมยไป ยังดีกว่าไปพบคนโง่ในความโง่ของเขา"
        },
        {
          "name": "Proverbs 17:13",
          "verse": 13,
          "text": "ถ้าคนหนึ่งคนใดทำชั่วตอบแทนความดี ความชั่วจะไม่พรากจากเรือนของคนนั้น"
        },
        {
          "name": "Proverbs 17:14",
          "verse": 14,
          "text": "เมื่อเริ่มต้นวิวาทก็เหมือนปล่อยน้ำให้ไหล ฉะนั้นจงเลิกเสียก่อนเกิดการวิวาท"
        },
        {
          "name": "Proverbs 17:15",
          "verse": 15,
          "text": "ผู้ที่ช่วยให้คนชั่วร้ายเป็นฝ่ายถูกและผู้ที่ปรับโทษคนชอบธรรม ทั้งสองก็เป็นที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์"
        },
        {
          "name": "Proverbs 17:16",
          "verse": 16,
          "text": "ทำไมคนโง่จึงมีเงินในมือเพื่อซื้อปัญญา ในเมื่อเขาไม่มีความคิด"
        },
        {
          "name": "Proverbs 17:17",
          "verse": 17,
          "text": "มิตรสหายก็มีความรักอยู่ทุกเวลา และพี่น้องก็เกิดมาเพื่อช่วยกันยามทุกข์ยาก"
        },
        {
          "name": "Proverbs 17:18",
          "verse": 18,
          "text": "คนที่ไม่มีความเข้าใจก็ให้คำปฏิญาณ และเป็นผู้รับประกันต่อหน้าเพื่อนของตน"
        },
        {
          "name": "Proverbs 17:19",
          "verse": 19,
          "text": "บุคคลผู้รักการละเมิดก็รักการวิวาท บุคคลผู้ทำประตูเรือนของเขาให้สูงก็แสวงการทำลาย"
        },
        {
          "name": "Proverbs 17:20",
          "verse": 20,
          "text": "ผู้หนึ่งผู้ใดมีใจตลบตะแลงก็ไม่พบสิ่งที่ดีอันใด และผู้ที่ลิ้นวิปลาสก็ตกอยู่ในความยากลำบาก"
        },
        {
          "name": "Proverbs 17:21",
          "verse": 21,
          "text": "ผู้ที่ให้กำเนิดแก่คนโฉดก็มีความโศก และบิดาของคนโง่ไม่มีความชื่นบาน"
        },
        {
          "name": "Proverbs 17:22",
          "verse": 22,
          "text": "ใจร่าเริงเป็นยาอย่างดี แต่จิตใจที่หมดมานะทำให้กระดูกแห้ง"
        },
        {
          "name": "Proverbs 17:23",
          "verse": 23,
          "text": "คนชั่วร้ายรับสินบนจากอกเสื้อเพื่อผันแปรทางแห่งความยุติธรรม"
        },
        {
          "name": "Proverbs 17:24",
          "verse": 24,
          "text": "คนที่มีความเข้าใจมุ่งหน้าของเขาตรงไปสู่ปัญญา แต่ตาของคนโง่อยู่ที่สุดปลายแผ่นดินโลก"
        },
        {
          "name": "Proverbs 17:25",
          "verse": 25,
          "text": "บุตรชายโง่เป็นที่โศกสลดแก่บิดา และเป็นความขมขื่นแก่สตรีผู้ให้กำเนิด"
        },
        {
          "name": "Proverbs 17:26",
          "verse": 26,
          "text": "ที่จะปรับคนชอบธรรมก็ไม่ดี ที่จะโบยเจ้านายเพราะเหตุความเที่ยงตรงก็ผิด"
        },
        {
          "name": "Proverbs 17:27",
          "verse": 27,
          "text": "บุคคลที่ยับยั้งถ้อยคำของเขาเป็นคนมีความรู้ และบุคคลผู้มีจิตใจเยือกเย็นเป็นคนมีความเข้าใจ"
        },
        {
          "name": "Proverbs 17:28",
          "verse": 28,
          "text": "ถึงคนโง่หากนิ่งเสียก็นับว่าเป็นคนฉลาด คนที่หุบริมฝีปากของเขาก็นับว่าเป็นคนมีความเข้าใจ  "
        }
      ]
    },
    {
      "name": "Proverbs 18",
      "chapter": 18,
      "verses": [
        {
          "name": "Proverbs 18:1",
          "verse": 1,
          "text": "คนที่ปลีกตัวไปจากผู้อื่น จงใจกระทำตามใจตนเอง และค้านคติแห่งสติปัญญาทั้งหลาย"
        },
        {
          "name": "Proverbs 18:2",
          "verse": 2,
          "text": "คนโง่ไม่เพลิดเพลินในความเข้าใจ แต่เพลิดเพลินในการแสดงความคิดเห็นของตนเท่านั้น"
        },
        {
          "name": "Proverbs 18:3",
          "verse": 3,
          "text": "เมื่อคนชั่วร้ายมาถึง ความหมิ่นประมาทก็มาด้วย และความอดสูมากับความไร้เกียรติ"
        },
        {
          "name": "Proverbs 18:4",
          "verse": 4,
          "text": "คำปากของคนเราเป็นน้ำลึก น้ำพุแห่งปัญญาเหมือนลำธารน้ำเชี่ยว"
        },
        {
          "name": "Proverbs 18:5",
          "verse": 5,
          "text": "ที่จะลำเอียงเข้าข้างคนชั่วร้ายเพื่อจะบังคับคนชอบธรรมเรื่องความยุติธรรมก็ไม่ดี"
        },
        {
          "name": "Proverbs 18:6",
          "verse": 6,
          "text": "ริมฝีปากของคนโง่นำการวิวาทมา และปากของเขาก็เชื้อเชิญการโบย"
        },
        {
          "name": "Proverbs 18:7",
          "verse": 7,
          "text": "ปากของคนโง่เป็นสิ่งทำลายตัวเขาเอง และริมฝีปากของเขาก็เป็นบ่วงดักจิตใจตนเอง"
        },
        {
          "name": "Proverbs 18:8",
          "verse": 8,
          "text": "ถ้อยคำของผู้กระซิบนินทาก็เหมือนบาดแผล มันลงไปยังส่วนข้างในของร่างกาย"
        },
        {
          "name": "Proverbs 18:9",
          "verse": 9,
          "text": "แล้วบุคคลที่หย่อนยานในการงานก็เป็นพี่น้องกับคนเจ้าทำลาย"
        },
        {
          "name": "Proverbs 18:10",
          "verse": 10,
          "text": "พระนามของพระเยโฮวาห์เป็นป้อมเข้มแข็ง คนชอบธรรมวิ่งเข้าไปในนั้นและปลอดภัย"
        },
        {
          "name": "Proverbs 18:11",
          "verse": 11,
          "text": "ทรัพย์ศฤงคารของเศรษฐีเป็นเมืองเข้มแข็งของเขา และเป็นเหมือนกำแพงสูงตามความคิดเห็นของเขา"
        },
        {
          "name": "Proverbs 18:12",
          "verse": 12,
          "text": "ใจของคนก็จองหองก่อนถึงการถูกทำลาย แต่ความถ่อมใจเดินอยู่หน้าเกียรติ"
        },
        {
          "name": "Proverbs 18:13",
          "verse": 13,
          "text": "ถ้าคนหนึ่งคนใดตอบก่อนที่เขาได้ยิน ก็เป็นความโง่และความอับอายของเขา"
        },
        {
          "name": "Proverbs 18:14",
          "verse": 14,
          "text": "จิตใจของคนจะทนต่อความเจ็บป่วยได้ แต่จิตใจที่ชอกช้ำใครจะทนได้เล่า"
        },
        {
          "name": "Proverbs 18:15",
          "verse": 15,
          "text": "ใจของคนหยั่งรู้ย่อมหาความรู้ และหูของปราชญ์แสวงความรู้"
        },
        {
          "name": "Proverbs 18:16",
          "verse": 16,
          "text": "ของกำนัลของผู้หนึ่งผู้ใดย่อมเปิดทางให้ผู้นั้น และนำเขามาถึงคนใหญ่คนโต"
        },
        {
          "name": "Proverbs 18:17",
          "verse": 17,
          "text": "บุคคลผู้แถลงคดีของตนก่อนก็ดูเหมือนเป็นฝ่ายถูก จนกว่าฝ่ายตรงข้ามจะมาสอบสวนเขา"
        },
        {
          "name": "Proverbs 18:18",
          "verse": 18,
          "text": "การจับฉลากกระทำให้การทะเลาะสิ้นสุด และตัดสินคู่โต้แย้งที่มีกำลัง"
        },
        {
          "name": "Proverbs 18:19",
          "verse": 19,
          "text": "การคืนดีกันกับพี่น้องที่สะดุดกันแล้วก็ยากกว่าการชนะเมืองที่เข้มแข็ง และการทะเลาะวิวาทของเขาเหมือนดาลที่ป้อมปราการ"
        },
        {
          "name": "Proverbs 18:20",
          "verse": 20,
          "text": "ท้องจะอิ่มก็จากผลแห่งปากของเขา เขาจะหนำใจเพราะผลอันเกิดจากริมฝีปากของตน"
        },
        {
          "name": "Proverbs 18:21",
          "verse": 21,
          "text": "ความตายและความเป็นอยู่ที่อำนาจของลิ้น และบรรดาผู้ที่รักมันก็จะกินผลของมัน"
        },
        {
          "name": "Proverbs 18:22",
          "verse": 22,
          "text": "บุคคลที่พบภรรยาก็พบของดี และได้ความโปรดปรานจากพระเยโฮวาห์"
        },
        {
          "name": "Proverbs 18:23",
          "verse": 23,
          "text": "คนยากจนใช้คำวิงวอน แต่คนมั่งคั่งตอบเสียงห้วนๆ"
        },
        {
          "name": "Proverbs 18:24",
          "verse": 24,
          "text": "คนที่มีเพื่อนต้องแสร้งทำเป็นเพื่อน แต่มีมิตรคนหนึ่งที่ใกล้ชิดยิ่งกว่าพี่น้อง  "
        }
      ]
    },
    {
      "name": "Proverbs 19",
      "chapter": 19,
      "verses": [
        {
          "name": "Proverbs 19:1",
          "verse": 1,
          "text": "คนยากจนผู้ดำเนินในความซื่อสัตย์ของเขา ดีกว่าคนที่มีริมฝีปากตลบตะแลงและเป็นคนโง่"
        },
        {
          "name": "Proverbs 19:2",
          "verse": 2,
          "text": "เช่นเดียวกัน การที่จิตใจคนไม่มีความรู้ก็ไม่ดี และบุคคลที่เร่งเท้าหนักก็มักพลาดผิด"
        },
        {
          "name": "Proverbs 19:3",
          "verse": 3,
          "text": "ความโง่ของคนก็นำความพินาศมาสู่ทางของเขา และใจของเขาเกรี้ยวกราดต่อพระเยโฮวาห์"
        },
        {
          "name": "Proverbs 19:4",
          "verse": 4,
          "text": "ทรัพย์ศฤงคารเพิ่มเพื่อนเป็นอันมาก แต่คนยากจนก็ถูกเพื่อนของเขาร้างไป"
        },
        {
          "name": "Proverbs 19:5",
          "verse": 5,
          "text": "พยานเท็จจะไม่ได้รับโทษหามิได้ และบุคคลผู้เปล่งคำมุสาจะหนีไม่พ้น"
        },
        {
          "name": "Proverbs 19:6",
          "verse": 6,
          "text": "คนเป็นอันมากเอาอกเอาใจของเจ้านาย และทุกคนก็เป็นมิตรกับคนที่ให้ของกำนัล"
        },
        {
          "name": "Proverbs 19:7",
          "verse": 7,
          "text": "บรรดาพี่น้องของคนยากจนก็ยังเกลียดเขา มิตรของเขาจะยิ่งไกลจากเขาสักเท่าใด เขาพยายามพูด แต่ไม่มีใครยอมฟัง"
        },
        {
          "name": "Proverbs 19:8",
          "verse": 8,
          "text": "บุคคลที่ได้ปัญญาก็รักจิตใจตนเอง บุคคลผู้รักษาความเข้าใจไว้จะพบสิ่งที่ดี"
        },
        {
          "name": "Proverbs 19:9",
          "verse": 9,
          "text": "พยานเท็จจะไม่รับโทษหามิได้ และบุคคลที่เปล่งคำมุสาจะพินาศ"
        },
        {
          "name": "Proverbs 19:10",
          "verse": 10,
          "text": "ที่คนโง่จะอยู่อย่างสำราญก็ไม่เหมาะอยู่แล้ว ที่ทาสจะปกครองเจ้านายก็ยิ่งไม่เหมาะมากกว่านั้นอีก"
        },
        {
          "name": "Proverbs 19:11",
          "verse": 11,
          "text": "สามัญสำนึกที่ดีกระทำให้คนโกรธช้า และที่มองข้ามการละเมิดไปเสียก็เป็นสง่าราศีแก่เขา"
        },
        {
          "name": "Proverbs 19:12",
          "verse": 12,
          "text": "พระพิโรธของกษัตริย์เหมือนเสียงคำรามของสิงโต แต่ความโปรดปรานของพระองค์เหมือนน้ำค้างบนผักหญ้า"
        },
        {
          "name": "Proverbs 19:13",
          "verse": 13,
          "text": "บุตรชายโง่เขลาเป็นความพินาศของบิดาของเขา และการทะเลาะวิวาทของภรรยาก็เหมือนน้ำฝนย้อยหยดไม่หยุด"
        },
        {
          "name": "Proverbs 19:14",
          "verse": 14,
          "text": "เรือนและทรัพย์ศฤงคารเป็นมรดกมาจากบิดา แต่ภรรยาที่หยั่งรู้ก็มาจากพระเยโฮวาห์"
        },
        {
          "name": "Proverbs 19:15",
          "verse": 15,
          "text": "ความเกียจคร้านทำให้หลับสนิท และคนขี้เกียจจะต้องหิวโหย"
        },
        {
          "name": "Proverbs 19:16",
          "verse": 16,
          "text": "บุคคลที่รักษาพระบัญญัติก็รักษาชีวิตของตน บุคคลที่ดูหมิ่นมรรคาทั้งหลายของพระองค์ก็จะถึงตาย"
        },
        {
          "name": "Proverbs 19:17",
          "verse": 17,
          "text": "บุคคลที่เอ็นดูคนยากจนก็ให้พระเยโฮวาห์ทรงยืม และพระองค์จะทรงตอบแทนแก่การกระทำของเขา"
        },
        {
          "name": "Proverbs 19:18",
          "verse": 18,
          "text": "จงตีสอนบุตรชายของตนเมื่อยังมีความหวัง อย่าหมดกำลังใจเพราะเหตุการร้องไห้ของเขา"
        },
        {
          "name": "Proverbs 19:19",
          "verse": 19,
          "text": "คนที่โมโหฉุนเฉียวจะต้องได้รับโทษ เพราะถ้าเจ้าช่วยเขาให้พ้นแล้ว ก็ต้องช่วยเขาให้พ้นอีก"
        },
        {
          "name": "Proverbs 19:20",
          "verse": 20,
          "text": "จงฟังคำแนะนำและรับคำสั่งสอนเพื่อเจ้าจะได้ปัญญาสำหรับอนาคต"
        },
        {
          "name": "Proverbs 19:21",
          "verse": 21,
          "text": "ในใจของมนุษย์มีแผนงานเป็นอันมาก แต่คำปรึกษาของพระเยโฮวาห์นั่นแหละ จะดำรงอยู่ได้"
        },
        {
          "name": "Proverbs 19:22",
          "verse": 22,
          "text": "สิ่งที่น่าปรารถนาในตัวมนุษย์คือความเมตตา และคนยากจนยังดีกว่าคนมุสา"
        },
        {
          "name": "Proverbs 19:23",
          "verse": 23,
          "text": "ความยำเกรงพระเยโฮวาห์นำไปสู่ชีวิต และบุคคลผู้ได้รับแล้วก็หยุดด้วยความพอใจ เขาจะไม่มีความชั่วร้ายใดๆมาเยี่ยมกรายเขา"
        },
        {
          "name": "Proverbs 19:24",
          "verse": 24,
          "text": "คนเกียจคร้านฝังมือของตัวไว้ในอกเสื้อ และจะไม่ยอมเอามาสู่ปากของตนอีก"
        },
        {
          "name": "Proverbs 19:25",
          "verse": 25,
          "text": "จงตีคนที่มักเยาะเย้ย และคนเขลาจะเรียนความหยั่งรู้เอง จงตักเตือนคนที่มีความเข้าใจและเขาจะเข้าใจความรู้"
        },
        {
          "name": "Proverbs 19:26",
          "verse": 26,
          "text": "บุคคลผู้ทำทารุณแก่บิดาของเขาและขับไล่มารดาของเขาไปเสีย เป็นบุตรชายผู้ก่อให้เกิดความอับอายและการถูกตำหนิ"
        },
        {
          "name": "Proverbs 19:27",
          "verse": 27,
          "text": "บุตรชายของเราเอ๋ย จงเลิกฟังคำสั่งสอนที่ทำให้เจ้าหลงไปจากคำแห่งความรู้"
        },
        {
          "name": "Proverbs 19:28",
          "verse": 28,
          "text": "พยานที่อธรรมก็เยาะเย้ยความยุติธรรม และปากของคนชั่วร้ายก็กลืนกินแต่ความชั่วช้า"
        },
        {
          "name": "Proverbs 19:29",
          "verse": 29,
          "text": "การปรับโทษมีพร้อมอยู่สำหรับคนมักเยาะเย้ย และการโบยก็สำหรับหลังของคนโง่  "
        }
      ]
    },
    {
      "name": "Proverbs 20",
      "chapter": 20,
      "verses": [
        {
          "name": "Proverbs 20:1",
          "verse": 1,
          "text": "เหล้าองุ่นให้เกิดการเยาะเย้ย และสุราก็ให้เกิดเป็นพาลเกเร ผู้ใดถูกมันหลอกลวงก็ไม่เป็นคนฉลาด"
        },
        {
          "name": "Proverbs 20:2",
          "verse": 2,
          "text": "ความเกรงกลัวกษัตริย์ก็เหมือนเสียงสิงโตคำราม ผู้ใดยั่วเย้าพระองค์ให้กริ้วก็ทำผิดต่อชีวิตของตนเอง"
        },
        {
          "name": "Proverbs 20:3",
          "verse": 3,
          "text": "ที่จะรักษาตนให้พ้นการวิวาทก็เป็นเกียรติ แต่คนโง่ทุกคนจะเข้ายุ่งกับธุระของคนอื่น"
        },
        {
          "name": "Proverbs 20:4",
          "verse": 4,
          "text": "คนเกียจคร้านไม่ไถนาในหน้าหนาว เขาจึงจะแสวงหาเมื่อถึงฤดูเกี่ยว แต่ไม่พบอะไรเลย"
        },
        {
          "name": "Proverbs 20:5",
          "verse": 5,
          "text": "คำปรึกษาในใจของคนเหมือนน้ำลึก แต่คนที่มีความเข้าใจจะสามารถโพงมันออกมาได้"
        },
        {
          "name": "Proverbs 20:6",
          "verse": 6,
          "text": "คนเป็นอันมากป่าวร้องความดีของเขาเอง แต่ใครจะหาคนสัตย์ซื่อพบเล่า"
        },
        {
          "name": "Proverbs 20:7",
          "verse": 7,
          "text": "คนชอบธรรมดำเนินในความซื่อสัตย์ของตน บุตรทั้งหลายของเขาที่เกิดตามเขามาย่อมได้รับพร"
        },
        {
          "name": "Proverbs 20:8",
          "verse": 8,
          "text": "กษัตริย์ผู้ประทับบนบัลลังก์พิพากษาย่อมฝัดความชั่วทั้งหลายออกด้วยพระเนตรของพระองค์"
        },
        {
          "name": "Proverbs 20:9",
          "verse": 9,
          "text": "ผู้ใดจะกล่าวได้ว่า “ข้าพเจ้าได้กระทำใจของข้าพเจ้าให้สะอาด ข้าพเจ้าบริสุทธิ์พ้นบาปของข้าพเจ้าแล้ว”"
        },
        {
          "name": "Proverbs 20:10",
          "verse": 10,
          "text": "ลูกตุ้มหลายชนิดและเครื่องตวงหลายขนาด ทั้งสองสิ่งเป็นที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์พอๆกัน"
        },
        {
          "name": "Proverbs 20:11",
          "verse": 11,
          "text": "แม้เด็กๆก็แสดงตัวโดยการประพฤติของเขาว่า สิ่งที่เขากระทำจะบริสุทธิ์ และถูกต้องหรือไม่"
        },
        {
          "name": "Proverbs 20:12",
          "verse": 12,
          "text": "หูที่ฟังได้และตาที่มองเห็น พระเยโฮวาห์ทรงสร้างมันทั้งสอง"
        },
        {
          "name": "Proverbs 20:13",
          "verse": 13,
          "text": "อย่ารักการหลับใหล เกรงว่าเจ้าจะมาถึงความยากจน จงลืมตาของเจ้า และเจ้าจะได้กินอาหารอิ่ม"
        },
        {
          "name": "Proverbs 20:14",
          "verse": 14,
          "text": "ผู้ซื้อพูดว่า “เลว เลว” แต่เมื่อเขาไปแล้ว เขาจึงอวด"
        },
        {
          "name": "Proverbs 20:15",
          "verse": 15,
          "text": "มีทองคำและมีทับทิมเป็นอันมาก แต่ริมฝีปากที่มีความรู้ก็เป็นเพชรนิลจินดาประเสริฐ"
        },
        {
          "name": "Proverbs 20:16",
          "verse": 16,
          "text": "จงยึดเสื้อผ้าของเขาไว้ เมื่อเขาเป็นประกันให้คนอื่น และยึดตัวเขาไว้ เมื่อเขารับประกันหญิงต่างด้าว"
        },
        {
          "name": "Proverbs 20:17",
          "verse": 17,
          "text": "อาหารที่ได้มาด้วยการหลอกลวงมีรสหวานแก่ผู้ได้มา แต่ภายหลังปากของเขาจะเต็มไปด้วยกรวด"
        },
        {
          "name": "Proverbs 20:18",
          "verse": 18,
          "text": "แผนงานทั้งสิ้นดำรงอยู่ได้ด้วยการปรึกษาหารือ จงทำสงครามด้วยมีการนำที่ฉลาด"
        },
        {
          "name": "Proverbs 20:19",
          "verse": 19,
          "text": "บุคคลที่เที่ยวซุบซิบไปก็เผยความลับให้กระจาย ฉะนั้นอย่าเข้าสังคมกับคนที่ยกยอด้วยริมฝีปากของตน"
        },
        {
          "name": "Proverbs 20:20",
          "verse": 20,
          "text": "ถ้าคนหนึ่งคนใดแช่งบิดาหรือมารดาของตน ประทีปของเขาจะดับมืดมิด"
        },
        {
          "name": "Proverbs 20:21",
          "verse": 21,
          "text": "เริ่มแรกอาจได้รับมรดกแบบชิงสุกก่อนห่าม แต่ที่สุดปลายจะไม่เป็นพร"
        },
        {
          "name": "Proverbs 20:22",
          "verse": 22,
          "text": "อย่าพูดว่า “ข้าจะแก้แค้นความชั่ว” แต่จงรอคอยพระเยโฮวาห์ พระองค์จะทรงช่วยเจ้าให้รอด"
        },
        {
          "name": "Proverbs 20:23",
          "verse": 23,
          "text": "ลูกตุ้มหลายชนิดเป็นที่น่าสะอิดสะเอียนต่อพระเยโฮวาห์ และตราชูเทียมเท็จก็ไม่ดี"
        },
        {
          "name": "Proverbs 20:24",
          "verse": 24,
          "text": "ย่างเท้าของมนุษย์นั้นพระเยโฮวาห์ทรงเป็นผู้สั่ง แล้วคนจะเข้าใจทางของเขาเองได้อย่างไร"
        },
        {
          "name": "Proverbs 20:25",
          "verse": 25,
          "text": "ที่คนจะกินของบริสุทธิ์ และมาสอบถามเมื่อปฏิญาณไปแล้ว ทั้งสองเป็นบ่วงดักตนเอง"
        },
        {
          "name": "Proverbs 20:26",
          "verse": 26,
          "text": "กษัตริย์ที่ฉลาดย่อมฝัดคนชั่วร้าย แล้วทรงขับกงจักรทับเขา"
        },
        {
          "name": "Proverbs 20:27",
          "verse": 27,
          "text": "จิตวิญญาณของมนุษย์เป็นประทีปของพระเยโฮวาห์ ส่องดูส่วนลึกที่สุดของเขาทั้งสิ้น"
        },
        {
          "name": "Proverbs 20:28",
          "verse": 28,
          "text": "ความเมตตาและความจริงสงวนกษัตริย์ไว้ และความเมตตาก็เชิดชูพระที่นั่งของพระองค์ไว้"
        },
        {
          "name": "Proverbs 20:29",
          "verse": 29,
          "text": "สง่าราศีของคนหนุ่มคือกำลังของเขา แต่ความงามของคนแก่คือผมหงอกของเขา"
        },
        {
          "name": "Proverbs 20:30",
          "verse": 30,
          "text": "ความฟกช้ำดำเขียวของบาดแผลก็ชำระความชั่วเสีย การโบยตีกระทำให้ส่วนลึกที่สุดสะอาดสะอ้าน  "
        }
      ]
    },
    {
      "name": "Proverbs 21",
      "chapter": 21,
      "verses": [
        {
          "name": "Proverbs 21:1",
          "verse": 1,
          "text": "พระทัยกษัตริย์เป็นเหมือนธารน้ำในพระหัตถ์ของพระเยโฮวาห์ พระเยโฮวาห์จะหันไปไหนๆตามแต่พระองค์ทรงโปรด"
        },
        {
          "name": "Proverbs 21:2",
          "verse": 2,
          "text": "ทางของคนทุกทางก็ถูกต้องในสายตาของตนเอง แต่พระเยโฮวาห์ทรงพินิจดูจิตใจ"
        },
        {
          "name": "Proverbs 21:3",
          "verse": 3,
          "text": "ที่จะกระทำความเที่ยงธรรมและความยุติธรรมก็เป็นที่โปรดปรานแด่พระเยโฮวาห์มากกว่าเครื่องสักการบูชา"
        },
        {
          "name": "Proverbs 21:4",
          "verse": 4,
          "text": "สายตาที่หยิ่งยโส ใจเย่อหยิ่งและการไถนาของคนชั่วร้ายเป็นบาป"
        },
        {
          "name": "Proverbs 21:5",
          "verse": 5,
          "text": "แผนงานของคนขยันขันแข็งนำสู่ความอุดมแน่นอน แต่ทุกคนที่เร่งร้อนก็มาสู่ความขัดสนเท่านั้น"
        },
        {
          "name": "Proverbs 21:6",
          "verse": 6,
          "text": "การได้คลังทรัพย์มาด้วยลิ้นมุสาก็เป็นความอนิจจังที่เคลื่อนไปๆมาๆของคนที่เสาะหาความตาย"
        },
        {
          "name": "Proverbs 21:7",
          "verse": 7,
          "text": "ความทารุณของคนชั่วร้ายจะกวาดเขาไป เพราะเขาปฏิเสธไม่ยอมทำสิ่งที่ยุติธรรม"
        },
        {
          "name": "Proverbs 21:8",
          "verse": 8,
          "text": "ทางของมนุษย์ตลบตะแลงและมีความผิด แต่ความประพฤติของผู้บริสุทธิ์นั้นถูกต้อง"
        },
        {
          "name": "Proverbs 21:9",
          "verse": 9,
          "text": "อยู่ที่มุมบนหลังคาเรือนดีกว่าอยู่ในเรือนกว้างขวางร่วมกับหญิงขี้ทะเลาะ"
        },
        {
          "name": "Proverbs 21:10",
          "verse": 10,
          "text": "วิญญาณของคนชั่วร้ายปรารถนาความชั่ว เพื่อนบ้านของเขาไม่เป็นที่ชอบใจในสายตาของเขา"
        },
        {
          "name": "Proverbs 21:11",
          "verse": 11,
          "text": "เมื่อคนมักเยาะเย้ยถูกลงโทษ คนเขลาก็ฉลาดขึ้น เมื่อปราชญ์ได้รับการสั่งสอน เขาก็ได้ความรู้"
        },
        {
          "name": "Proverbs 21:12",
          "verse": 12,
          "text": "คนชอบธรรมสังเกตดูเรือนของคนชั่วร้าย แต่พระเจ้าทรงคว่ำคนชั่วร้ายลงเพราะเหตุความชั่วร้ายของเขา"
        },
        {
          "name": "Proverbs 21:13",
          "verse": 13,
          "text": "บุคคลผู้อุดหูไม่ฟังเสียงร้องของคนยากจน ตัวเขาเองจะร้อง แต่ไม่มีใครได้ยิน"
        },
        {
          "name": "Proverbs 21:14",
          "verse": 14,
          "text": "ให้ของกำนัลในที่ลับย่อมแปรความโกรธ ให้สินบนในอกก็แปรการพิโรธร้าย"
        },
        {
          "name": "Proverbs 21:15",
          "verse": 15,
          "text": "เมื่อกระทำการตัดสินก็เป็นการชื่นบานแก่คนชอบธรรม แต่คนกระทำความชั่วช้าจะได้รับความพินาศ"
        },
        {
          "name": "Proverbs 21:16",
          "verse": 16,
          "text": "ผู้ใดที่หันเหไปจากทางแห่งความเข้าใจ จะพักอยู่ในที่ประชุมของคนตาย"
        },
        {
          "name": "Proverbs 21:17",
          "verse": 17,
          "text": "บุคคลที่รักความเพลิดเพลินจะเป็นคนยากจน บุคคลที่รักเหล้าองุ่นและน้ำมันจะไม่มั่งคั่ง"
        },
        {
          "name": "Proverbs 21:18",
          "verse": 18,
          "text": "คนชั่วร้ายเป็นค่าไถ่สำหรับคนชอบธรรม และคนละเมิดสำหรับคนเที่ยงธรรม"
        },
        {
          "name": "Proverbs 21:19",
          "verse": 19,
          "text": "อยู่ในแผ่นดินทุรกันดารดีกว่าอยู่กับผู้หญิงที่ขี้ทะเลาะและจู้จี้ขี้บ่น"
        },
        {
          "name": "Proverbs 21:20",
          "verse": 20,
          "text": "คลังทรัพย์ประเสริฐและน้ำมันมีอยู่ในที่อาศัยของคนฉลาด แต่คนโง่กินมันหมด"
        },
        {
          "name": "Proverbs 21:21",
          "verse": 21,
          "text": "บุคคลผู้ตามติดความชอบธรรมและความเอ็นดู จะพบชีวิตและความชอบธรรมกับเกียรติยศ"
        },
        {
          "name": "Proverbs 21:22",
          "verse": 22,
          "text": "ปราชญ์ปีนเข้าไปในเมืองของคนที่มีกำลัง และพังทลายที่กำบังเข้มแข็งที่เขาไว้วางใจ"
        },
        {
          "name": "Proverbs 21:23",
          "verse": 23,
          "text": "บุคคลที่รักษาปากและลิ้นของตนก็รักษาจิตใจเขาเองให้พ้นความลำบาก"
        },
        {
          "name": "Proverbs 21:24",
          "verse": 24,
          "text": "“คนเย่อหยิ่งและคนมักเยาะเย้ย” เป็นชื่อของคนที่ประพฤติตัวด้วยความโกรธเย่อหยิ่งยโส"
        },
        {
          "name": "Proverbs 21:25",
          "verse": 25,
          "text": "ความปรารถนาของคนเกียจคร้านฆ่าตัวเขาเอง เพราะมือของเขาปฏิเสธไม่ทำงาน"
        },
        {
          "name": "Proverbs 21:26",
          "verse": 26,
          "text": "เขาโลภอย่างตะกละอยู่วันยังค่ำ แต่คนชอบธรรมให้และไม่หน่วงเหนี่ยวไว้"
        },
        {
          "name": "Proverbs 21:27",
          "verse": 27,
          "text": "เครื่องสักการบูชาของคนชั่วร้ายเป็นสิ่งที่น่าสะอิดสะเอียน เมื่อเขานำมาด้วยใจที่ชั่วร้ายจะยิ่งกว่านั้นสักเท่าใด"
        },
        {
          "name": "Proverbs 21:28",
          "verse": 28,
          "text": "พยานเท็จจะต้องพินาศ แต่คนที่พูดอย่างซื่อสัตย์นั้นฟังได้"
        },
        {
          "name": "Proverbs 21:29",
          "verse": 29,
          "text": "คนชั่วร้ายทำให้หน้าของตนด้านไป แต่คนเที่ยงธรรมพิเคราะห์ดูทางของตน"
        },
        {
          "name": "Proverbs 21:30",
          "verse": 30,
          "text": "ปัญญาก็ดี ความเข้าใจก็ดี คำปรึกษาก็ดี จะเอาชนะพระเยโฮวาห์ไม่ได้"
        },
        {
          "name": "Proverbs 21:31",
          "verse": 31,
          "text": "ม้าก็เตรียมไว้พร้อมแล้วสำหรับวันสงคราม แต่ความปลอดภัยเป็นของพระเยโฮวาห์  "
        }
      ]
    },
    {
      "name": "Proverbs 22",
      "chapter": 22,
      "verses": [
        {
          "name": "Proverbs 22:1",
          "verse": 1,
          "text": "ชื่อเสียงดีเป็นสิ่งควรเลือกยิ่งกว่าความมั่งคั่งมากมาย และซึ่งเป็นที่โปรดปรานก็ยิ่งกว่ามีเงินหรือทอง"
        },
        {
          "name": "Proverbs 22:2",
          "verse": 2,
          "text": "คนมั่งคั่งและยากจนประชุมพร้อมกัน พระเยโฮวาห์ทรงสร้างเขาทั้งสิ้น"
        },
        {
          "name": "Proverbs 22:3",
          "verse": 3,
          "text": "คนหยั่งรู้เห็นอันตรายและซ่อนตัวของเขาเสีย แต่คนเขลาเดินเรื่อยไปและรับโทษ"
        },
        {
          "name": "Proverbs 22:4",
          "verse": 4,
          "text": "บำเหน็จของความถ่อมใจและความยำเกรงพระเยโฮวาห์ คือความมั่งคั่ง เกียรติและชีวิต"
        },
        {
          "name": "Proverbs 22:5",
          "verse": 5,
          "text": "หนามและบ่วงอยู่ในทางของคนตลบตะแลง บุคคลที่ระแวดระวังจิตใจตนเองจะอยู่ไกลเสียจากสิ่งเหล่านี้"
        },
        {
          "name": "Proverbs 22:6",
          "verse": 6,
          "text": "จงฝึกเด็กในทางที่เขาควรจะเดินไป และเมื่อเขาเติบโตแล้ว เขาจะไม่พรากจากทางนั้น"
        },
        {
          "name": "Proverbs 22:7",
          "verse": 7,
          "text": "คนมั่งคั่งปกครองเหนือคนยากจน และคนขอยืมก็เป็นทาสของคนให้ยืม"
        },
        {
          "name": "Proverbs 22:8",
          "verse": 8,
          "text": "บุคคลผู้หว่านความชั่วช้าจะเกี่ยวความหายนะ และไม้เรียวแห่งความโกรธของเขาจะล้มเหลว"
        },
        {
          "name": "Proverbs 22:9",
          "verse": 9,
          "text": "บุคคลที่มีตาแสดงใจกว้างขวางก็จะรับพร เพราะเขาแบ่งส่วนอาหารของเขาแก่คนยากจน"
        },
        {
          "name": "Proverbs 22:10",
          "verse": 10,
          "text": "จงขับคนมักเยาะเย้ยออกไปเสีย แล้วการวิวาทจะหมดไป เออ การวิวาทและการดูแคลนจะหยุดลง"
        },
        {
          "name": "Proverbs 22:11",
          "verse": 11,
          "text": "บุคคลที่รักใจบริสุทธิ์ เพราะเหตุริมฝีปากของเขามีกรุณาคุณ กษัตริย์จะได้เป็นมิตรของเขา"
        },
        {
          "name": "Proverbs 22:12",
          "verse": 12,
          "text": "พระเนตรพระเยโฮวาห์เฝ้าอยู่เหนือความรู้ แต่พระองค์ทรงคว่ำถ้อยคำของคนละเมิด"
        },
        {
          "name": "Proverbs 22:13",
          "verse": 13,
          "text": "คนเกียจคร้านกล่าวว่า “มีสิงโตอยู่ข้างนอก ข้าจะถูกฆ่าตามถนน”"
        },
        {
          "name": "Proverbs 22:14",
          "verse": 14,
          "text": "ปากของหญิงชั่วเป็นหลุมลึก บุคคลซึ่งพระเยโฮวาห์ทรงพระพิโรธจะตกลงในที่นั้น"
        },
        {
          "name": "Proverbs 22:15",
          "verse": 15,
          "text": "ความโง่ถูกผูกมัดอยู่ในใจของเด็ก แต่ไม้เรียวที่ตีสอนก็ขับมันให้ห่างไปจากเขา"
        },
        {
          "name": "Proverbs 22:16",
          "verse": 16,
          "text": "บุคคลผู้บีบบังคับคนยากจนเพื่อเพิ่มทรัพย์ศฤงคารของตน และผู้ที่เพิ่มให้แก่คนมั่งคั่ง จะมาถึงความขัดสนอย่างแน่นอน"
        },
        {
          "name": "Proverbs 22:17",
          "verse": 17,
          "text": "เอียงหูของเจ้าและฟังถ้อยคำของปราชญ์ และเอาใจใส่ความรู้ของเรา"
        },
        {
          "name": "Proverbs 22:18",
          "verse": 18,
          "text": "เพราะถ้าเจ้ารักษาถ้อยคำและความรู้นั้นไว้ในตัวเจ้า ก็จะเป็นความชื่นใจแก่เจ้า แล้วทั้งสองจะมั่นคงในริมฝีปากของเจ้า"
        },
        {
          "name": "Proverbs 22:19",
          "verse": 19,
          "text": "เพื่อความไว้วางใจของเจ้าจะอยู่ในพระเยโฮวาห์ เราให้แจ้งประจักษ์แก่เจ้าในวันนี้แม้แก่ตัวเจ้าเอง"
        },
        {
          "name": "Proverbs 22:20",
          "verse": 20,
          "text": "เราได้เขียนให้เจ้าถึงสิ่งวิเศษนัก ถึงเรื่องการปรึกษาและความรู้แล้วมิใช่หรือ"
        },
        {
          "name": "Proverbs 22:21",
          "verse": 21,
          "text": "เพื่อเราจะให้เจ้าทราบถึงความแน่นอนของถ้อยคำแห่งความจริง เพื่อเจ้าจะได้ตอบถ้อยคำแห่งความจริงแก่ผู้ที่ใช้เจ้าไป"
        },
        {
          "name": "Proverbs 22:22",
          "verse": 22,
          "text": "อย่าปล้นคนยากจน เพราะเขาเป็นคนยากจน หรือบีบคั้นคนทุกข์ใจที่ประตูเมือง"
        },
        {
          "name": "Proverbs 22:23",
          "verse": 23,
          "text": "เพราะว่าพระเยโฮวาห์จะทรงว่าความแทนเขา และริบชีวิตของผู้ที่ริบเขา"
        },
        {
          "name": "Proverbs 22:24",
          "verse": 24,
          "text": "อย่าเป็นมิตรกับคนที่มักโกรธ หรือไปกับคนขี้โมโห"
        },
        {
          "name": "Proverbs 22:25",
          "verse": 25,
          "text": "เกรงว่าเจ้าจะเรียนรู้ทางของเขา และพัวพันจิตใจเจ้าเข้าในบ่วง"
        },
        {
          "name": "Proverbs 22:26",
          "verse": 26,
          "text": "อย่าเป็นพวกที่เป็นผู้ค้ำประกัน อย่าเป็นพวกผู้เป็นประกันหนี้สิน"
        },
        {
          "name": "Proverbs 22:27",
          "verse": 27,
          "text": "ถ้าเจ้าไม่มีอะไรชำระเขา ทำไมจึงควรให้เขาเอาที่นอนไปจากใต้ตัวเจ้าเล่า"
        },
        {
          "name": "Proverbs 22:28",
          "verse": 28,
          "text": "อย่าย้ายหลักเขตเก่าแก่ซึ่งบรรพบุรุษของเจ้าได้ปักไว้"
        },
        {
          "name": "Proverbs 22:29",
          "verse": 29,
          "text": "เจ้าเห็นคนที่ขยันในงานของเขาหรือ เขาจะได้เข้าเฝ้ากษัตริย์ เขาจะไม่ยืนอยู่ต่อหน้าคนต่ำต้อย  "
        }
      ]
    },
    {
      "name": "Proverbs 23",
      "chapter": 23,
      "verses": [
        {
          "name": "Proverbs 23:1",
          "verse": 1,
          "text": "เมื่อเจ้านั่งลงรับประทานกับผู้ครอบครองบ้านเมือง จงสังเกตให้ดีว่าอะไรอยู่ข้างหน้าเจ้า"
        },
        {
          "name": "Proverbs 23:2",
          "verse": 2,
          "text": "ถ้าเจ้าเป็นคนตะกละ เจ้าจงจ่อมีดไว้ที่คอของเจ้า"
        },
        {
          "name": "Proverbs 23:3",
          "verse": 3,
          "text": "อย่าปรารถนาของโอชะของท่าน เพราะมันเป็นอาหารที่หลอกลวง"
        },
        {
          "name": "Proverbs 23:4",
          "verse": 4,
          "text": "อย่าทำงานเพื่อมั่งมี จงเลิกพึ่งสติปัญญาของตนเอง"
        },
        {
          "name": "Proverbs 23:5",
          "verse": 5,
          "text": "เจ้าจะเพ่งตาของเจ้าอยู่ที่ของอนิจจังหรือ เพราะแน่นอนทีเดียวทรัพย์สมบัติมีปีก มันจะบินไปในท้องฟ้าเหมือนนกอินทรี"
        },
        {
          "name": "Proverbs 23:6",
          "verse": 6,
          "text": "อย่ากินอาหารของคนที่มีแววตาอันชั่วร้าย อย่าปรารถนาของโอชะของเขา"
        },
        {
          "name": "Proverbs 23:7",
          "verse": 7,
          "text": "เพราะเขาคิดในใจอย่างไร เขาก็เป็นอย่างนั้น เขาพูดกับเจ้าว่า “จงกินและดื่มเถิด” แต่ใจของเขามิได้อยู่กับเจ้า"
        },
        {
          "name": "Proverbs 23:8",
          "verse": 8,
          "text": "เจ้าจะต้องสำรอกอาหารซึ่งเจ้าได้กินเข้าไปนั้น และเสียถ้อยคำแช่มชื่นของเจ้าเสียเปล่าๆ"
        },
        {
          "name": "Proverbs 23:9",
          "verse": 9,
          "text": "อย่าพูดให้คนโง่ได้ยิน เพราะเขาจะดูหมิ่นปัญญาแห่งถ้อยคำของเจ้า"
        },
        {
          "name": "Proverbs 23:10",
          "verse": 10,
          "text": "อย่าโยกย้ายเสาเขตเก่าแก่ หรือเข้าไปในไร่นาของคนกำพร้าพ่อ"
        },
        {
          "name": "Proverbs 23:11",
          "verse": 11,
          "text": "เพราะพระผู้ไถ่ของเขาแข็งแรง พระองค์จะว่าคดีของเขาต่อสู้เจ้า"
        },
        {
          "name": "Proverbs 23:12",
          "verse": 12,
          "text": "จงเอาใจของเจ้ารับคำสั่งสอน และเอาหูของเจ้ารับถ้อยคำแห่งความรู้"
        },
        {
          "name": "Proverbs 23:13",
          "verse": 13,
          "text": "อย่ายับยั้งการตีสอนเสียจากเด็ก เพราะถ้าเจ้าตีเขาด้วยไม้เรียว เขาจะไม่ตาย"
        },
        {
          "name": "Proverbs 23:14",
          "verse": 14,
          "text": "เจ้าจะตีเขาด้วยไม้เรียว แล้วเจ้าจะช่วยชีวิตของเขาให้รอดจากนรก"
        },
        {
          "name": "Proverbs 23:15",
          "verse": 15,
          "text": "บุตรชายของเราเอ๋ย ถ้าใจของเจ้าฉลาด ใจของเราเองก็จะยินดี"
        },
        {
          "name": "Proverbs 23:16",
          "verse": 16,
          "text": "เออ วิญญาณของเราจะเปรมปรีดิ์ เมื่อริมฝีปากของเจ้าพูดสิ่งที่ถูกต้อง"
        },
        {
          "name": "Proverbs 23:17",
          "verse": 17,
          "text": "อย่าให้ใจของเจ้าริษยาคนบาป แต่จงยำเกรงพระเยโฮวาห์วันยังค่ำ"
        },
        {
          "name": "Proverbs 23:18",
          "verse": 18,
          "text": "ด้วยว่าจะมีที่สิ้นสุดอย่างแน่นอนทีเดียว และความคาดหวังของเจ้าจะมิได้ถูกตัดออก"
        },
        {
          "name": "Proverbs 23:19",
          "verse": 19,
          "text": "บุตรชายของเราเอ๋ย จงฟัง และจงฉลาดเถิด และนำใจของเจ้าไปในทางนั้น"
        },
        {
          "name": "Proverbs 23:20",
          "verse": 20,
          "text": "อย่าอยู่ท่ามกลางคนดื่มเหล้าองุ่น หรือท่ามกลางคนตะกละที่กินเนื้อ"
        },
        {
          "name": "Proverbs 23:21",
          "verse": 21,
          "text": "เพราะคนขี้เมาและคนตะกละจะมาถึงความยากจน และความง่วงเหงาจะเอาผ้าขี้ริ้วห่มคนนั้น"
        },
        {
          "name": "Proverbs 23:22",
          "verse": 22,
          "text": "จงฟังบิดาของเจ้าผู้ให้กำเนิดเจ้า และอย่าดูหมิ่นมารดาของเจ้าเมื่อนางแก่"
        },
        {
          "name": "Proverbs 23:23",
          "verse": 23,
          "text": "จงซื้อความจริงและอย่าขายไปเสีย จงซื้อปัญญา คำสั่งสอน และความเข้าใจ"
        },
        {
          "name": "Proverbs 23:24",
          "verse": 24,
          "text": "บิดาของคนชอบธรรมจะเปรมปรีดิ์อย่างยิ่ง บุคคลผู้ให้กำเนิดบุตรที่ฉลาดจะยินดีเพราะเขา"
        },
        {
          "name": "Proverbs 23:25",
          "verse": 25,
          "text": "บิดามารดาของเจ้าจะยินดี และผู้ที่คลอดเจ้าก็จะเปรมปรีดิ์"
        },
        {
          "name": "Proverbs 23:26",
          "verse": 26,
          "text": "บุตรชายของเราเอ๋ย ขอใจของเจ้าให้เราเถอะ และให้ตาของเจ้าสังเกตดูทางทั้งหลายของเรา"
        },
        {
          "name": "Proverbs 23:27",
          "verse": 27,
          "text": "เพราะหญิงแพศยาเป็นหลุมลึก และหญิงสัญจรเป็นเหมือนบ่อแคบ"
        },
        {
          "name": "Proverbs 23:28",
          "verse": 28,
          "text": "นางหมอบคอยอยู่เหมือนคอยเหยื่อ และเพิ่มคนละเมิดขึ้นท่ามกลางมนุษย์"
        },
        {
          "name": "Proverbs 23:29",
          "verse": 29,
          "text": "ใครที่ร้องโอย ใครที่ร้องอุย ใครที่มีการวิวาท ใครที่มีการร้องคราง ใครที่มีบาดแผลปราศจากเหตุ ใครที่มีตาแดง"
        },
        {
          "name": "Proverbs 23:30",
          "verse": 30,
          "text": "คือบรรดาผู้ที่นั่งแช่อยู่กับเหล้าองุ่น บรรดาผู้ที่ไปแสวงหาเหล้าประสม"
        },
        {
          "name": "Proverbs 23:31",
          "verse": 31,
          "text": "อย่ามองดูเหล้าองุ่นเมื่อมันมีสีแดง เมื่อเป็นประกายในถ้วย และลงไปคล่องๆ"
        },
        {
          "name": "Proverbs 23:32",
          "verse": 32,
          "text": "ณ ที่สุดมันกัดเหมือนงู และมันฉกเอาเหมือนงูพิษ"
        },
        {
          "name": "Proverbs 23:33",
          "verse": 33,
          "text": "ตาของเจ้าจะมองดูหญิงชั่ว และใจของเจ้าจะพูดตลบตะแลง"
        },
        {
          "name": "Proverbs 23:34",
          "verse": 34,
          "text": "เออ เจ้าจะเป็นเหมือนคนที่นอนอยู่กลางทะเล อย่างคนที่นอนอยู่บนเสากางใบ"
        },
        {
          "name": "Proverbs 23:35",
          "verse": 35,
          "text": "เจ้าจะว่า “เขาตีข้า แต่ข้าไม่เจ็บ เขาทุบข้า แต่ข้าไม่รู้สึก ข้าจะตื่นเมื่อไรหนอ ข้าจะแสวงหาการดื่มอีก”  "
        }
      ]
    },
    {
      "name": "Proverbs 24",
      "chapter": 24,
      "verses": [
        {
          "name": "Proverbs 24:1",
          "verse": 1,
          "text": "อย่าคิดริษยาคนชั่ว หรือปรารถนาอยู่ร่วมกับเขา"
        },
        {
          "name": "Proverbs 24:2",
          "verse": 2,
          "text": "เพราะว่าใจของเขาคิดประกอบการทำลาย และริมฝีปากของเขาพูดการประทุษร้าย"
        },
        {
          "name": "Proverbs 24:3",
          "verse": 3,
          "text": "เรือนนั้นเขาสร้างกันด้วยปัญญา และสถาปนามันไว้ด้วยความเข้าใจ"
        },
        {
          "name": "Proverbs 24:4",
          "verse": 4,
          "text": "โดยความรู้บรรดาห้องก็เต็มไปด้วยความมั่งคั่งล้วนประเสริฐและเพลิดเพลินทั้งสิ้น"
        },
        {
          "name": "Proverbs 24:5",
          "verse": 5,
          "text": "คนฉลาดมีกำลังมาก และคนมีความรู้ก็เพิ่มกำลังขึ้น"
        },
        {
          "name": "Proverbs 24:6",
          "verse": 6,
          "text": "เพราะว่าโดยการนำที่ฉลาด เจ้าก็จะเข้าสงครามได้ และด้วยมีที่ปรึกษามากๆก็มีความปลอดภัย"
        },
        {
          "name": "Proverbs 24:7",
          "verse": 7,
          "text": "สำหรับคนโง่นั้นปัญญาสูงเกินไป ที่ประตูเมืองเขาไม่อ้าปากพูด"
        },
        {
          "name": "Proverbs 24:8",
          "verse": 8,
          "text": "บุคคลผู้กะแผนงานทำความชั่วเขาเรียกกันว่าคนเจ้าเล่ห์"
        },
        {
          "name": "Proverbs 24:9",
          "verse": 9,
          "text": "การคิดในเรื่องที่โง่เขลาเป็นบาป และคนมักเยาะเย้ยเป็นที่น่าเกลียดน่าชังแก่มนุษย์"
        },
        {
          "name": "Proverbs 24:10",
          "verse": 10,
          "text": "ถ้าเจ้าท้อใจในวันแห่งความชั่วร้าย กำลังของเจ้าก็น้อย"
        },
        {
          "name": "Proverbs 24:11",
          "verse": 11,
          "text": "ถ้าเจ้าไม่ช่วยบรรดาผู้ที่ถูกนำไปสู่ความมรณา และไม่ช่วยบรรดาผู้ที่ตุปัดตุเป๋ไปเพื่อถูกฆ่าให้รอด"
        },
        {
          "name": "Proverbs 24:12",
          "verse": 12,
          "text": "ถ้าเจ้าจะว่า “ดูเถิด เราไม่รู้เรื่องนี้เลย” พระองค์ผู้ทรงชั่งใจจะไม่ทรงเพ่งเล็งเห็นหรือ พระองค์ผู้ทรงเฝ้าวิญญาณอยู่เหนือเจ้าจะไม่ทราบหรือ และพระองค์จะไม่ทรงเรียกเอาจากทุกคนตามการกระทำของเขาหรือ"
        },
        {
          "name": "Proverbs 24:13",
          "verse": 13,
          "text": "บุตรชายของเราเอ๋ย จงรับประทานน้ำผึ้งเพราะเป็นของดี และรวงผึ้งซึ่งมีรสหวาน"
        },
        {
          "name": "Proverbs 24:14",
          "verse": 14,
          "text": "การรู้จักปัญญาก็เป็นเช่นนั้นแก่วิญญาณของเจ้า เมื่อเจ้าพบปัญญาก็จะมีบำเหน็จ และความคาดหวังของเจ้าจะไม่ถูกตัดออก"
        },
        {
          "name": "Proverbs 24:15",
          "verse": 15,
          "text": "โอ คนชั่วร้ายเอ๋ย อย่าหมอบคอยเพื่อต่อสู้กับที่อาศัยของคนชอบธรรม อย่าปล้นเรือนของเขา"
        },
        {
          "name": "Proverbs 24:16",
          "verse": 16,
          "text": "เพราะคนชอบธรรมล้มลงเจ็ดครั้งแล้วก็ลุกขึ้นอีก แต่คนชั่วร้ายจะตกอยู่ในอาการร้าย"
        },
        {
          "name": "Proverbs 24:17",
          "verse": 17,
          "text": "อย่าเปรมปรีดิ์เมื่อศัตรูของเจ้าล้ม และอย่าให้ใจของเจ้ายินดีเมื่อเขาสะดุด"
        },
        {
          "name": "Proverbs 24:18",
          "verse": 18,
          "text": "เกรงว่าพระเยโฮวาห์จะทอดพระเนตรและไม่ทรงพอพระทัย และทรงหันความกริ้วจากเขาเสีย"
        },
        {
          "name": "Proverbs 24:19",
          "verse": 19,
          "text": "เจ้าอย่ากระวนกระวายเพราะคนชั่ว และอย่ามีใจริษยาคนชั่วร้าย"
        },
        {
          "name": "Proverbs 24:20",
          "verse": 20,
          "text": "เพราะคนชั่วจะไม่มีบำเหน็จ ประทีปของคนชั่วร้ายจะถูกดับเสีย"
        },
        {
          "name": "Proverbs 24:21",
          "verse": 21,
          "text": "บุตรชายของเราเอ๋ย จงยำเกรงพระเยโฮวาห์และกษัตริย์ อย่าเข้ายุ่งกับคนที่หันกลับจากพระองค์ทั้งสองนั้น"
        },
        {
          "name": "Proverbs 24:22",
          "verse": 22,
          "text": "เพราะภัยพิบัติจากพระองค์ทั้งสองจะอุบัติขึ้นโดยพลัน และผู้ใดจะทราบถึงความพินาศที่จะมาจากพระองค์ทั้งสอง"
        },
        {
          "name": "Proverbs 24:23",
          "verse": 23,
          "text": "ข้อความเหล่านี้เป็นคำกล่าวของปราชญ์ด้วย การเห็นแก่หน้าคนใดในการตัดสินนั้นไม่ดีเลย"
        },
        {
          "name": "Proverbs 24:24",
          "verse": 24,
          "text": "บุคคลผู้กล่าวแก่คนชั่วร้ายว่า “เจ้าไร้ความผิด” จะถูกชนชาติทั้งหลายแช่งและประชาชาติจะรังเกียจ"
        },
        {
          "name": "Proverbs 24:25",
          "verse": 25,
          "text": "แต่บรรดาผู้ขนาบเขาจะมีความปีติยินดี และพรอันดีจะมีอยู่กับเขา"
        },
        {
          "name": "Proverbs 24:26",
          "verse": 26,
          "text": "ทุกคนจะจุบริมฝีปากของผู้ให้คำตอบที่ถูก"
        },
        {
          "name": "Proverbs 24:27",
          "verse": 27,
          "text": "จงเตรียมงานของเจ้าที่ภายนอก ทำทุกอย่างของเจ้าให้พร้อมที่ในนา และหลังจากนั้นก็จงสร้างเรือนของเจ้า"
        },
        {
          "name": "Proverbs 24:28",
          "verse": 28,
          "text": "อย่าเป็นพยานปรักปรำเพื่อนบ้านของเจ้าอย่างไม่มีเหตุ และอย่าล่อลวงด้วยริมฝีปากของเจ้า"
        },
        {
          "name": "Proverbs 24:29",
          "verse": 29,
          "text": "อย่ากล่าวว่า “ข้าจะทำแก่เขาอย่างที่เขาได้กระทำแก่ข้า ข้าจะทำตอบแก่เขาอย่างที่เขาได้กระทำ”"
        },
        {
          "name": "Proverbs 24:30",
          "verse": 30,
          "text": "เราผ่านไปที่ไร่นาของคนเกียจคร้าน ข้างสวนองุ่นของคนที่ไร้ความเข้าใจ"
        },
        {
          "name": "Proverbs 24:31",
          "verse": 31,
          "text": "และดูเถิด มีหนามงอกเต็มไปหมด และแผ่นดินก็เต็มไปด้วยตำแย และกำแพงหินของมันก็พังลง"
        },
        {
          "name": "Proverbs 24:32",
          "verse": 32,
          "text": "แล้วเราได้เห็นและพิเคราะห์ดู เรามองดูและได้รับคำสั่งสอน"
        },
        {
          "name": "Proverbs 24:33",
          "verse": 33,
          "text": "“หลับนิด เคลิ้มหน่อย กอดมือพักนิดหน่อย"
        },
        {
          "name": "Proverbs 24:34",
          "verse": 34,
          "text": "แล้วความยากจนจะมาหาเจ้าอย่างนักท่องเที่ยว ความขัดสนอย่างคนถืออาวุธ”  "
        }
      ]
    },
    {
      "name": "Proverbs 25",
      "chapter": 25,
      "verses": [
        {
          "name": "Proverbs 25:1",
          "verse": 1,
          "text": "ต่อไปนี้เป็นสุภาษิตของซาโลมอนด้วยเหมือนกัน ซึ่งคนของเฮเซคียาห์กษัตริย์แห่งยูดาห์ได้คัดลอกไว้"
        },
        {
          "name": "Proverbs 25:2",
          "verse": 2,
          "text": "สง่าราศีของพระเจ้าคือการซ่อนสิ่งต่างๆไว้ แต่ศักดิ์ศรีของกษัตริย์คือการค้นสิ่งต่างๆให้ปรากฏ"
        },
        {
          "name": "Proverbs 25:3",
          "verse": 3,
          "text": "ฟ้าสวรรค์สูงฉันใด และแผ่นดินโลกลึกฉันใด พระทัยของกษัตริย์ก็เหลือจะหยั่งรู้ฉันนั้น"
        },
        {
          "name": "Proverbs 25:4",
          "verse": 4,
          "text": "จงไล่ขี้ออกจากเงินเสีย แล้วจะมีวัสดุสำหรับช่างทำขัน"
        },
        {
          "name": "Proverbs 25:5",
          "verse": 5,
          "text": "จงไล่คนชั่วร้ายออกไปเสียจากพระพักตร์กษัตริย์ และพระที่นั่งของพระองค์จะสถาปนาไว้ด้วยความชอบธรรม"
        },
        {
          "name": "Proverbs 25:6",
          "verse": 6,
          "text": "อย่าเอาตัวเจ้าขึ้นมาข้างหน้าต่อพระพักตร์กษัตริย์ หรือยืนอยู่ในที่ของผู้หลักผู้ใหญ่"
        },
        {
          "name": "Proverbs 25:7",
          "verse": 7,
          "text": "เพราะที่จะให้เขาว่า “เชิญขึ้นมาที่นี่” ก็ดีกว่าถูกไล่ลงไปที่ต่ำต่อหน้าเจ้านายผู้ซึ่งตาของเจ้าได้เห็นแล้ว"
        },
        {
          "name": "Proverbs 25:8",
          "verse": 8,
          "text": "อย่าด่วนนำเข้ามายังโรงศาล เพราะเมื่อเพื่อนบ้านของเจ้าทำให้เจ้าได้อายแล้ว ในที่สุดเจ้าจะทำอย่างไร"
        },
        {
          "name": "Proverbs 25:9",
          "verse": 9,
          "text": "จงตกลงเรื่องของเจ้ากับเพื่อนบ้านของเจ้า และอย่าทำให้เผยความลับของเขา"
        },
        {
          "name": "Proverbs 25:10",
          "verse": 10,
          "text": "เกรงว่าผู้ที่ได้ยินจะนำความอายมาสู่เจ้า และชื่อเสียงของเจ้าจะมัวหมองอยู่นาน"
        },
        {
          "name": "Proverbs 25:11",
          "verse": 11,
          "text": "ถ้อยคำที่พูดเหมาะๆจะเหมือนผลแอบเปิ้ลทองคำในภาชนะเงิน"
        },
        {
          "name": "Proverbs 25:12",
          "verse": 12,
          "text": "คนตักเตือนที่ฉลาดกับหูที่เชื่อฟังก็เหมือนตุ้มหูทองคำหรืออาภรณ์ทองคำเนื้อดี"
        },
        {
          "name": "Proverbs 25:13",
          "verse": 13,
          "text": "หิมะให้ความเย็นในฤดูเกี่ยวอย่างไร ผู้สื่อสารที่สัตย์ซื่อย่อมทำให้จิตวิญญาณของนายผู้ใช้เขาชุ่มชื่นอย่างนั้น"
        },
        {
          "name": "Proverbs 25:14",
          "verse": 14,
          "text": "คนที่อวดว่าจะให้ของกำนัลแต่มิได้ให้ ก็เหมือนเมฆและลมที่ไม่มีฝน"
        },
        {
          "name": "Proverbs 25:15",
          "verse": 15,
          "text": "ความพากเพียรจะชักนำผู้ครอบครองได้ และลิ้นที่อ่อนหวานจะทำให้กระดูกหักได้"
        },
        {
          "name": "Proverbs 25:16",
          "verse": 16,
          "text": "เจ้าได้พบน้ำผึ้งแล้วหรือ จงกินแต่พอดี เกรงว่าเจ้าจะอิ่มและอาเจียนออกมา"
        },
        {
          "name": "Proverbs 25:17",
          "verse": 17,
          "text": "อย่าให้เท้าของเจ้าอยู่ในเรือนเพื่อนบ้านของเจ้านานๆ เกรงว่าเขาจะเหน็ดเหนื่อยเพราะเจ้า และเกลียดชังเจ้า"
        },
        {
          "name": "Proverbs 25:18",
          "verse": 18,
          "text": "คนใดที่เป็นพยานเท็จกล่าวโทษเพื่อนบ้านของเขา ก็เหมือนกระบองศึก หรือดาบ หรือลูกธนูที่คม"
        },
        {
          "name": "Proverbs 25:19",
          "verse": 19,
          "text": "การวางใจในคนที่ไม่ซื่อในยามลำบาก ก็เหมือนฟันที่หักเสียหรือเท้าที่หลุดจากข้อต่อ"
        },
        {
          "name": "Proverbs 25:20",
          "verse": 20,
          "text": "บรรดาคนที่ร้องเพลงให้คนหนักใจฟัง ก็เหมือนคนถอดเครื่องแต่งกายออกในวันที่อากาศหนาว และเหมือนเอาน้ำส้มมาราดบนดินประสิว"
        },
        {
          "name": "Proverbs 25:21",
          "verse": 21,
          "text": "ถ้าศัตรูของเจ้าหิว จงให้อาหารเขารับประทาน และถ้าเขากระหาย จงให้น้ำเขาดื่ม"
        },
        {
          "name": "Proverbs 25:22",
          "verse": 22,
          "text": "เพราะเจ้าจะกองถ่านที่ลุกโพลงไว้บนศีรษะของเขา และพระเยโฮวาห์จะทรงให้บำเหน็จแก่เจ้า"
        },
        {
          "name": "Proverbs 25:23",
          "verse": 23,
          "text": "ลมเหนือไล่ฝนไปเสียฉันใด สีหน้าที่โกรธแค้นก็ไล่ลิ้นที่ส่อเสียดไปเสียฉันนั้น"
        },
        {
          "name": "Proverbs 25:24",
          "verse": 24,
          "text": "อยู่ที่มุมบนหลังคาเรือนดีกว่าอยู่ในเรือนกว้างขวางร่วมกับหญิงขี้ทะเลาะ"
        },
        {
          "name": "Proverbs 25:25",
          "verse": 25,
          "text": "ข่าวดีจากเมืองไกล ก็เหมือนน้ำเย็นที่ให้แก่คนกระหาย"
        },
        {
          "name": "Proverbs 25:26",
          "verse": 26,
          "text": "คนชอบธรรมที่ยอมแพ้แก่คนชั่วร้าย ก็เหมือนน้ำพุมีโคลนหรือเหมือนน้ำบ่อที่สกปรก"
        },
        {
          "name": "Proverbs 25:27",
          "verse": 27,
          "text": "ที่จะกินน้ำผึ้งมากก็ไม่ดี ฉะนั้นจึงเป็นการไร้เกียรติเมื่อใครเสาะหาเกียรติสำหรับตนเอง"
        },
        {
          "name": "Proverbs 25:28",
          "verse": 28,
          "text": "คนที่ปราศจากการปกครองจิตใจตนเองก็เหมือนเมืองที่ปรักหักพังและไม่มีกำแพง  "
        }
      ]
    },
    {
      "name": "Proverbs 26",
      "chapter": 26,
      "verses": [
        {
          "name": "Proverbs 26:1",
          "verse": 1,
          "text": "เกียรติยศไม่เหมาะสมกับคนโง่เช่นเดียวกับหิมะในฤดูร้อนและฝนในฤดูเกี่ยว"
        },
        {
          "name": "Proverbs 26:2",
          "verse": 2,
          "text": "คำสาปแช่งที่ไร้เหตุผลย่อมไม่มาเกาะเช่นเดียวกับนกที่กำลังโผไปมาและนกนางแอ่นที่กำลังบิน"
        },
        {
          "name": "Proverbs 26:3",
          "verse": 3,
          "text": "แส้สำหรับม้า บังเหียนสำหรับลา และไม้เรียวสำหรับหลังคนโง่"
        },
        {
          "name": "Proverbs 26:4",
          "verse": 4,
          "text": "อย่าตอบคนโง่ตามความโง่ของเขา เกรงว่าเจ้าเองจะเป็นเหมือนเขาเข้า"
        },
        {
          "name": "Proverbs 26:5",
          "verse": 5,
          "text": "จงตอบคนโง่ตามความโง่ของเขา เกรงว่าเขาจะทำตัวฉลาดตามการล่อลวงของเขาเอง"
        },
        {
          "name": "Proverbs 26:6",
          "verse": 6,
          "text": "บุคคลที่ส่งข่าวไปด้วยมือของคนโง่ก็ตัดเท้าของเขาเองออกและดื่มความเสียหาย"
        },
        {
          "name": "Proverbs 26:7",
          "verse": 7,
          "text": "คำอุปมาที่อยู่ในปากของคนโง่ก็เหมือนขาของคนพิการที่ไม่เท่ากัน"
        },
        {
          "name": "Proverbs 26:8",
          "verse": 8,
          "text": "บุคคลผู้ให้เกียรติแก่คนโง่ก็เหมือนผู้ที่มัดก้อนหินไว้กับสลิง"
        },
        {
          "name": "Proverbs 26:9",
          "verse": 9,
          "text": "คำอุปมาที่อยู่ในปากของคนโง่ก็เหมือนหนามเข้าอยู่ในมือคนขี้เมา"
        },
        {
          "name": "Proverbs 26:10",
          "verse": 10,
          "text": "พระเจ้ายิ่งใหญ่ผู้ทรงสร้างสิ่งสารพัดได้ทรงให้บำเหน็จแก่ทั้งคนโง่และคนละเมิด"
        },
        {
          "name": "Proverbs 26:11",
          "verse": 11,
          "text": "คนโง่ที่ทำความโง่ซ้ำแล้วซ้ำอีกก็เหมือนสุนัขที่กลับไปหาสิ่งที่มันสำรอกออกมา"
        },
        {
          "name": "Proverbs 26:12",
          "verse": 12,
          "text": "ท่านเห็นคนที่คิดว่าตัวเองฉลาดหรือ ยังมีหวังในคนโง่ได้มากกว่าในคนเช่นนั้น"
        },
        {
          "name": "Proverbs 26:13",
          "verse": 13,
          "text": "คนเกียจคร้านพูดว่า “มีสิงโตอยู่ตามหนทาง มีสิงโตอยู่ตามถนน”"
        },
        {
          "name": "Proverbs 26:14",
          "verse": 14,
          "text": "ประตูหันไปมาด้วยบานพับของมันฉันใด คนเกียจคร้านก็ทำอย่างนั้นบนที่นอนของเขา"
        },
        {
          "name": "Proverbs 26:15",
          "verse": 15,
          "text": "คนเกียจคร้านฝังมือของเขาไว้ในอกเสื้อ เขาเหน็ดเหนื่อยที่จะนำมือกลับมาที่ปากของตน"
        },
        {
          "name": "Proverbs 26:16",
          "verse": 16,
          "text": "คนเกียจคร้านเห็นว่าตัวเองฉลาดกว่าคนเจ็ดคนที่ตอบได้อย่างหลักแหลม"
        },
        {
          "name": "Proverbs 26:17",
          "verse": 17,
          "text": "บุคคลที่กำลังผ่านไปและเข้ายุ่งในการทะเลาะวิวาทซึ่งไม่ใช่เรื่องของเขาเองก็เหมือนคนจับหูสุนัข"
        },
        {
          "name": "Proverbs 26:18",
          "verse": 18,
          "text": "คนบ้าที่โยนดุ้นไฟ ลูกธนูและความตายออกไป"
        },
        {
          "name": "Proverbs 26:19",
          "verse": 19,
          "text": "ก็เหมือนกับคนที่ล่อลวงเพื่อนบ้านของเขาและกล่าวว่า “ข้าล้อเล่นเท่านั่นเอง”"
        },
        {
          "name": "Proverbs 26:20",
          "verse": 20,
          "text": "ที่ไหนที่ไม่มีฟืน ไฟก็ดับ และที่ไหนที่ไม่มีคนซุบซิบ การทะเลาะวิวาทก็หยุดไป"
        },
        {
          "name": "Proverbs 26:21",
          "verse": 21,
          "text": "ถ่านเป็นเชื้อเพลิง และฟืนเป็นเชื้อไฟฉันใด คนที่มักทะเลาะวิวาทก็เป็นเชื้อการวิวาทฉันนั้น"
        },
        {
          "name": "Proverbs 26:22",
          "verse": 22,
          "text": "ถ้อยคำของผู้กระซิบนินทาก็เหมือนบาดแผล มันลงไปยังส่วนข้างในของร่างกาย"
        },
        {
          "name": "Proverbs 26:23",
          "verse": 23,
          "text": "ริมฝีปากที่ร้อนรนกับใจที่ชั่วร้ายก็เหมือนขี้เงินอยู่บนภาชนะดิน"
        },
        {
          "name": "Proverbs 26:24",
          "verse": 24,
          "text": "บุคคลที่เกลียดผู้อื่นก็สอพลอด้วยริมฝีปากของตน และเก็บความหลอกลวงไว้ในใจ"
        },
        {
          "name": "Proverbs 26:25",
          "verse": 25,
          "text": "เมื่อเขาพูดจาไพเราะน่าฟังอย่าเชื่อเขา เพราะมีสิ่งน่าเกลียดน่าชังเจ็ดอย่างอยู่ในใจของเขา"
        },
        {
          "name": "Proverbs 26:26",
          "verse": 26,
          "text": "ถึงแม้เขาจะปิดความเกลียดชังของเขาไว้ด้วยความหลอกลวง ความชั่วร้ายของเขาจะเผยออกต่อหน้าที่ประชุมทั้งหมด"
        },
        {
          "name": "Proverbs 26:27",
          "verse": 27,
          "text": "บุคคลที่ขุดหลุมพราง เขาจะตกลงไปเอง ผู้ใดให้ก้อนหินกลิ้งมา มันจะกลับทับเขาเอง"
        },
        {
          "name": "Proverbs 26:28",
          "verse": 28,
          "text": "ลิ้นที่มุสาเกลียดชังผู้ที่มันทำลาย และปากที่ป้อยอก็ทำความพินาศ  "
        }
      ]
    },
    {
      "name": "Proverbs 27",
      "chapter": 27,
      "verses": [
        {
          "name": "Proverbs 27:1",
          "verse": 1,
          "text": "อย่าคุยอวดถึงพรุ่งนี้ เพราะเจ้าไม่ทราบว่าวันหนึ่งๆจะนำอะไรมาให้บ้าง"
        },
        {
          "name": "Proverbs 27:2",
          "verse": 2,
          "text": "จงให้คนอื่นยกย่องเจ้า และไม่ใช่ปากของเจ้าเอง ให้คนต่างถิ่นยกย่อง ไม่ใช่ริมฝีปากของเจ้าเอง"
        },
        {
          "name": "Proverbs 27:3",
          "verse": 3,
          "text": "หินก็หนัก และทรายก็มีน้ำหนัก แต่ความกริ้วโกรธของคนโง่ก็หนักยิ่งกว่าทั้งสองอย่างนั้น"
        },
        {
          "name": "Proverbs 27:4",
          "verse": 4,
          "text": "ความพิโรธก็ดุร้าย ความโกรธก็รุนแรง แต่ใครจะยืนต่อหน้าความริษยาได้"
        },
        {
          "name": "Proverbs 27:5",
          "verse": 5,
          "text": "ว่ากันต่อหน้าดีกว่ารักกันลับๆ"
        },
        {
          "name": "Proverbs 27:6",
          "verse": 6,
          "text": "บาดแผลที่มิตรทำก็สุจริต แต่การจุบของศัตรูนั้นก็หลอกลวง"
        },
        {
          "name": "Proverbs 27:7",
          "verse": 7,
          "text": "บุคคลที่อิ่มแล้ว รวงผึ้งก็น่าเบื่อ แต่สำหรับผู้ที่หิว ทุกสิ่งที่ขมก็กลับหวาน"
        },
        {
          "name": "Proverbs 27:8",
          "verse": 8,
          "text": "คนที่เจิ่นไปจากบ้านของตนก็เหมือนนกที่เจิ่นไปจากรังของมัน"
        },
        {
          "name": "Proverbs 27:9",
          "verse": 9,
          "text": "น้ำมันและน้ำหอมกระทำให้ใจยินดี และคำเตือนสติอันอ่อนหวานของเพื่อนก็เป็นที่ให้ชื่นใจ"
        },
        {
          "name": "Proverbs 27:10",
          "verse": 10,
          "text": "อย่าทอดทิ้งมิตรของเจ้าเอง และมิตรของบิดาเจ้า และอย่าเข้าไปในเรือนพี่น้องของเจ้าในวันที่เจ้าประสบหายนะ เพราะเพื่อนบ้านสักคนที่อยู่ใกล้ดีกว่าพี่น้องคนหนึ่งที่อยู่ห่างไกล"
        },
        {
          "name": "Proverbs 27:11",
          "verse": 11,
          "text": "บุตรชายของเราเอ๋ย จงฉลาดและกระทำให้ใจของเรายินดี เพื่อเราจะตอบบุคคลที่ตำหนิเราได้"
        },
        {
          "name": "Proverbs 27:12",
          "verse": 12,
          "text": "คนหยั่งรู้เห็นอันตรายและซ่อนตัวของเขาเสีย แต่คนเขลาเดินเรื่อยไปและรับโทษ"
        },
        {
          "name": "Proverbs 27:13",
          "verse": 13,
          "text": "จงยึดเสื้อผ้าของเขาไว้ เมื่อเขาเป็นประกันให้คนอื่น และยึดตัวเขาไว้ เมื่อเขารับประกันหญิงต่างด้าว"
        },
        {
          "name": "Proverbs 27:14",
          "verse": 14,
          "text": "บุคคลที่ตื่นแต่เช้ามืดไปอวยพรเพื่อนบ้านด้วยเสียงดัง เขากลับจะเห็นว่าเป็นคำสาปแช่ง"
        },
        {
          "name": "Proverbs 27:15",
          "verse": 15,
          "text": "ฝนย้อยหยดไม่หยุดในวันที่ฝนตกฉันใด ผู้หญิงที่ขี้ทะเลาะก็เหมือนกันฉันนั้น"
        },
        {
          "name": "Proverbs 27:16",
          "verse": 16,
          "text": "ผู้ใดที่จะยับยั้งเธอก็เหมือนยับยั้งลมหรือกอบน้ำมันด้วยมือขวา"
        },
        {
          "name": "Proverbs 27:17",
          "verse": 17,
          "text": "เหล็กลับเหล็กให้แหลมคมได้ คนหนึ่งคนใดก็ลับหน้าตาของเพื่อนให้หลักแหลมขึ้นได้ฉันนั้น"
        },
        {
          "name": "Proverbs 27:18",
          "verse": 18,
          "text": "บุคคลที่ดูแลต้นมะเดื่อจะได้กินผลของมัน และบุคคลที่ระแวดระวังนายของตนจะได้รับเกียรติ"
        },
        {
          "name": "Proverbs 27:19",
          "verse": 19,
          "text": "ในน้ำคนเห็นหน้าคนฉันใด จิตใจของคนก็ส่อคนฉันนั้น"
        },
        {
          "name": "Proverbs 27:20",
          "verse": 20,
          "text": "นรกและแดนพินาศไม่รู้จักอิ่ม ตาของคนเราก็ไม่รู้จักอิ่มเช่นกัน"
        },
        {
          "name": "Proverbs 27:21",
          "verse": 21,
          "text": "เบ้ามีไว้สำหรับเงิน เตาถลุงมีไว้สำหรับทองคำ คำสรรเสริญของคนจะพิสูจน์คน"
        },
        {
          "name": "Proverbs 27:22",
          "verse": 22,
          "text": "ถึงแม้เจ้าจะเอาคนโง่ใส่ครกตำด้วยสากพร้อมกับข้าวสาลี ความโง่เขลาของเขาก็ยังไม่พรากจากเขา"
        },
        {
          "name": "Proverbs 27:23",
          "verse": 23,
          "text": "จงรู้ความทุกข์สุขของฝูงแพะแกะของเจ้าให้ดี และจงเอาใจใส่ฝูงวัวของเจ้า"
        },
        {
          "name": "Proverbs 27:24",
          "verse": 24,
          "text": "เพราะความมั่งคั่งไม่ได้ทนอยู่ได้เป็นนิตย์ และมงกุฎทนอยู่ได้ทุกชั่วอายุหรือ"
        },
        {
          "name": "Proverbs 27:25",
          "verse": 25,
          "text": "หญ้าแห้งปรากฏแล้ว และหญ้างอกใหม่ปรากฏขึ้นมา และเขาเก็บผักหญ้าต่างๆที่ภูเขากันแล้ว"
        },
        {
          "name": "Proverbs 27:26",
          "verse": 26,
          "text": "ลูกแกะจะให้เสื้อผ้าแก่เจ้า และแพะก็จะเป็นค่านา"
        },
        {
          "name": "Proverbs 27:27",
          "verse": 27,
          "text": "และเจ้าจะมีนมแพะเป็นอาหารแก่เจ้าเพียงพอ ทั้งเป็นอาหารแก่ครัวเรือนของเจ้า และเป็นเครื่องยังชีพสาวใช้ของเจ้า  "
        }
      ]
    },
    {
      "name": "Proverbs 28",
      "chapter": 28,
      "verses": [
        {
          "name": "Proverbs 28:1",
          "verse": 1,
          "text": "คนชั่วร้ายก็หนีเมื่อไม่มีใครไล่ตาม แต่คนชอบธรรมก็กล้าหาญอย่างสิงโต"
        },
        {
          "name": "Proverbs 28:2",
          "verse": 2,
          "text": "เมื่อแผ่นดินละเมิดก็มีผู้ครอบครองเพิ่มขึ้น แต่ด้วยคนที่มีความเข้าใจและความรู้ เสถียรภาพของแผ่นดินนั้นจะยั่งยืนนาน"
        },
        {
          "name": "Proverbs 28:3",
          "verse": 3,
          "text": "คนยากจนที่บีบบังคับคนยากจนก็เหมือนฝนที่ซัดลงมา แต่ไม่ให้อาหาร"
        },
        {
          "name": "Proverbs 28:4",
          "verse": 4,
          "text": "บรรดาผู้ที่ทอดทิ้งพระราชบัญญัติย่อมยกย่องคนชั่วร้าย แต่บรรดาผู้ที่รักษาพระราชบัญญัติย่อมคอยต่อสู้เขา"
        },
        {
          "name": "Proverbs 28:5",
          "verse": 5,
          "text": "คนชั่วร้ายไม่เข้าใจความยุติธรรม แต่บรรดาผู้ที่แสวงหาพระเยโฮวาห์เข้าใจสิ่งสารพัด"
        },
        {
          "name": "Proverbs 28:6",
          "verse": 6,
          "text": "คนยากจนที่ดำเนินในความเที่ยงธรรมของเขา ก็ดีกว่าคนมั่งคั่งที่คดโกงในทางของตน"
        },
        {
          "name": "Proverbs 28:7",
          "verse": 7,
          "text": "บุคคลที่รักษาพระราชบัญญัติเป็นบุตรชายที่ฉลาด แต่เพื่อนของคนตะกละนำความอับอายมาถึงบิดาเขา"
        },
        {
          "name": "Proverbs 28:8",
          "verse": 8,
          "text": "บุคคลที่เพิ่มทรัพย์ศฤงคารของตนด้วยดอกเบี้ยและเงินเพิ่ม พระเจ้าจะทรงเอาทรัพย์นั้นไปจากเขาเพื่อเพิ่มแก่คนที่จะเอ็นดูคนยากจน"
        },
        {
          "name": "Proverbs 28:9",
          "verse": 9,
          "text": "ถ้าผู้ใดหันใบหูไปเสียจากการฟังพระราชบัญญัติ แม้คำอธิษฐานของเขาก็เป็นสิ่งที่น่าสะอิดสะเอียน"
        },
        {
          "name": "Proverbs 28:10",
          "verse": 10,
          "text": "บุคคลผู้นำคนชอบธรรมเข้าไปในทางชั่ว ก็จะตกลงในหลุมของเขาเอง แต่คนเที่ยงธรรมจะมีสิ่งของอย่างดี"
        },
        {
          "name": "Proverbs 28:11",
          "verse": 11,
          "text": "คนมั่งคั่งก็ฉลาดตามการล่อลวงของเขาเอง แต่คนยากจนที่มีความเข้าใจก็รู้จักเขาอย่างแจ่มแจ้ง"
        },
        {
          "name": "Proverbs 28:12",
          "verse": 12,
          "text": "เมื่อคนชอบธรรมชื่นชมยินดี ความรุ่งเรืองก็มีมากขึ้น แต่เมื่อคนชั่วร้ายทวีอำนาจ คนก็พากันซ่อนตัวเสีย"
        },
        {
          "name": "Proverbs 28:13",
          "verse": 13,
          "text": "บุคคลที่ซ่อนความบาปของตนจะไม่จำเริญ แต่บุคคลที่สารภาพและทิ้งความชั่วเสียจะได้ความกรุณา"
        },
        {
          "name": "Proverbs 28:14",
          "verse": 14,
          "text": "คนที่เกรงกลัวอยู่เสมอก็เป็นสุข แต่บุคคลที่ทำใจตนให้กระด้างจะตกในความลำบากยากเย็น"
        },
        {
          "name": "Proverbs 28:15",
          "verse": 15,
          "text": "ผู้ครอบครองที่ชั่วร้ายเหนือคนยากจนก็เหมือนสิงโตคำรามหรือหมีที่กำลังเข้าต่อสู้"
        },
        {
          "name": "Proverbs 28:16",
          "verse": 16,
          "text": "ผู้ครอบครองที่ขาดความเข้าใจก็เป็นผู้บีบบังคับที่ดุร้าย แต่บุคคลที่เกลียดความโลภย่อมยืดปีเดือนของเขาออกไป"
        },
        {
          "name": "Proverbs 28:17",
          "verse": 17,
          "text": "คนใดที่ทำรุนแรงต่อโลหิตของคนอื่น คนนั้นก็เป็นคนหลบหนีอยู่จนลงไปสู่ปากแดน อย่าให้ใครช่วยเขาเลย"
        },
        {
          "name": "Proverbs 28:18",
          "verse": 18,
          "text": "บุคคลที่ดำเนินในความเที่ยงธรรมจะได้รับการช่วยให้รอด แต่คนที่มีเล่ห์กะเท่ห์ในทางทั้งหลายของเขาเองจะล้มลงทันที"
        },
        {
          "name": "Proverbs 28:19",
          "verse": 19,
          "text": "บุคคลที่ไถไร่นาของตนจะได้อาหารมากมาย แต่ผู้ที่ติดตามคนไร้ค่าจะยิ่งจนลง"
        },
        {
          "name": "Proverbs 28:20",
          "verse": 20,
          "text": "คนที่สัตย์ซื่อจะได้รับพรมากมาย แต่ผู้ที่รีบมั่งคั่งจะไม่มีโทษหามิได้"
        },
        {
          "name": "Proverbs 28:21",
          "verse": 21,
          "text": "ซึ่งจะเห็นแก่หน้าคนใดก็ไม่ดี คนนั้นอาจจะละเมิดเพราะอาหารชิ้นหนึ่งก็เป็นได้"
        },
        {
          "name": "Proverbs 28:22",
          "verse": 22,
          "text": "คนที่เร่งหาทรัพย์ศฤงคารก็มีนัยน์ตาชั่ว และไม่ทราบว่าความขัดสนจะมาถึงเขา"
        },
        {
          "name": "Proverbs 28:23",
          "verse": 23,
          "text": "บุคคลที่ขนาบคนหนึ่งคนใด ทีหลังเขาจะได้รับความชอบมากกว่าคนที่ป้อยอด้วยลิ้นของตัว"
        },
        {
          "name": "Proverbs 28:24",
          "verse": 24,
          "text": "บุคคลที่ขโมยของของบิดาหรือมารดาของตน และกล่าวว่า “อย่างนี้ไม่ละเมิด” เขาก็เป็นเพื่อนของคนทำลาย"
        },
        {
          "name": "Proverbs 28:25",
          "verse": 25,
          "text": "คนใจเย่อหยิ่งเร้าให้เกิดการวิวาท แต่ผู้ที่วางใจในพระเยโฮวาห์จะเจริญขึ้น"
        },
        {
          "name": "Proverbs 28:26",
          "verse": 26,
          "text": "บุคคลที่วางใจในจิตใจของตัวเป็นคนโง่ แต่บุคคลที่ดำเนินในปัญญาจะได้รับการช่วยให้พ้น"
        },
        {
          "name": "Proverbs 28:27",
          "verse": 27,
          "text": "บุคคลที่ให้แก่คนยากจนจะไม่รู้จักการขัดสน แต่บุคคลที่ปิดตาของเขาเสียจากการนี้จะได้รับการสาปแช่งมาก"
        },
        {
          "name": "Proverbs 28:28",
          "verse": 28,
          "text": "เมื่อคนชั่วร้ายมีอำนาจขึ้น คนก็ซ่อนตัวเสีย แต่เมื่อเขาทั้งหลายพินาศไป คนชอบธรรมก็เพิ่มขึ้น  "
        }
      ]
    },
    {
      "name": "Proverbs 29",
      "chapter": 29,
      "verses": [
        {
          "name": "Proverbs 29:1",
          "verse": 1,
          "text": "บุคคลที่ถูกตักเตือนบ่อยๆ แต่ยังทำคอแข็ง ประเดี๋ยวจะถูกทำลาย จึงรักษาไม่ได้"
        },
        {
          "name": "Proverbs 29:2",
          "verse": 2,
          "text": "เมื่อคนชอบธรรมทวีอำนาจ ประชาชนก็เปรมปรีดิ์ แต่เมื่อคนชั่วร้ายครอบครอง ประชาชนก็คร่ำครวญ"
        },
        {
          "name": "Proverbs 29:3",
          "verse": 3,
          "text": "บุคคลผู้รักปัญญาย่อมทำให้บิดาของเขายินดี แต่ผู้ที่คบค้าหญิงแพศยาก็ผลาญทรัพย์สิ่งของของเขา"
        },
        {
          "name": "Proverbs 29:4",
          "verse": 4,
          "text": "กษัตริย์ทรงให้เสถียรภาพแก่แผ่นดินด้วยความยุติธรรม แต่องค์ที่ทรงรับของกำนัลก็ทำให้แผ่นดินย่อยยับ"
        },
        {
          "name": "Proverbs 29:5",
          "verse": 5,
          "text": "คนที่ป้อยอเพื่อนบ้านของตนย่อมกางข่ายไว้ดักเท้าของเขา"
        },
        {
          "name": "Proverbs 29:6",
          "verse": 6,
          "text": "คนชั่วติดกับอยู่ในการละเมิดของตน แต่คนชอบธรรมร้องเพลงและเปรมปรีดิ์"
        },
        {
          "name": "Proverbs 29:7",
          "verse": 7,
          "text": "คนชอบธรรมรู้จักสิทธิของคนยากจน แต่คนชั่วร้ายไม่เข้าใจความรู้อย่างนี้"
        },
        {
          "name": "Proverbs 29:8",
          "verse": 8,
          "text": "คนมักเยาะเย้ยกระทำบ้านเมืองให้เข้าบ่วง แต่ปราชญ์แปรความโกรธเกรี้ยวไปเสีย"
        },
        {
          "name": "Proverbs 29:9",
          "verse": 9,
          "text": "ถ้าปราชญ์มีเรื่องโต้เถียงกับคนโง่ ไม่ว่าเขาดุเดือดหรือหัวเราะ ก็ไม่มีวันสงบลงได้"
        },
        {
          "name": "Proverbs 29:10",
          "verse": 10,
          "text": "คนที่กระหายเลือดย่อมเกลียดคนเที่ยงธรรม แต่คนชอบธรรมแสวงหาชีวิตของเขา"
        },
        {
          "name": "Proverbs 29:11",
          "verse": 11,
          "text": "คนโง่ย่อมให้ความคิดของเขาพลุ่งออกมาเต็มที่ แต่ปราชญ์ย่อมยับยั้งความคิดไว้จนภายหลัง"
        },
        {
          "name": "Proverbs 29:12",
          "verse": 12,
          "text": "ถ้าผู้ครอบครองเชื่อฟังความเท็จ ข้าราชการของท่านก็พลอยชั่วร้ายทั้งสิ้น"
        },
        {
          "name": "Proverbs 29:13",
          "verse": 13,
          "text": "คนยากจนและคนหลอกลวงมักมาประจัญหน้ากันเสมอ และพระเยโฮวาห์ประทานความสว่างแก่ตาของคนทั้งสอง"
        },
        {
          "name": "Proverbs 29:14",
          "verse": 14,
          "text": "กษัตริย์ที่พิพากษาคนยากจนด้วยความสัตย์ซื่อ พระที่นั่งของพระองค์จะสถาปนาอยู่เป็นนิตย์"
        },
        {
          "name": "Proverbs 29:15",
          "verse": 15,
          "text": "ไม้เรียวและคำตักเตือนทำให้เกิดปัญญา แต่ถ้าปล่อยเด็กไว้แต่ลำพังจะนำความอับอายมาสู่มารดาของตน"
        },
        {
          "name": "Proverbs 29:16",
          "verse": 16,
          "text": "เมื่อคนชั่วร้ายเพิ่มพูน การละเมิดก็ทวีขึ้น แต่คนชอบธรรมจะมองดูความล่มจมของเขา"
        },
        {
          "name": "Proverbs 29:17",
          "verse": 17,
          "text": "จงฝึกสอนบุตรชายของเจ้า และเขาจะให้เจ้าได้หยุดพัก เออ เขาจะให้ความปีติยินดีแก่ใจของเจ้า"
        },
        {
          "name": "Proverbs 29:18",
          "verse": 18,
          "text": "ที่ใดๆที่ไม่มีนิมิต ประชาชนก็พินาศ แต่คนที่รักษาพระราชบัญญัติจะเป็นสุข"
        },
        {
          "name": "Proverbs 29:19",
          "verse": 19,
          "text": "สักแต่ใช้คำพูดเท่านั้นจะฝึกสอนคนใช้ไม่ได้ เพราะถึงแม้เขาเข้าใจ แต่เขาก็จะไม่ตอบสนอง"
        },
        {
          "name": "Proverbs 29:20",
          "verse": 20,
          "text": "เจ้าเห็นคนที่ปากไวหรือ ยังมีหวังในคนโง่มากกว่าเขา"
        },
        {
          "name": "Proverbs 29:21",
          "verse": 21,
          "text": "บุคคลที่ทะนุถนอมคนใช้ของตนตั้งแต่เด็กๆ ที่สุดจะเห็นว่าเขากลายเป็นบุตรชายของตน"
        },
        {
          "name": "Proverbs 29:22",
          "verse": 22,
          "text": "คนเจ้าโมโหย่อมเร้าการวิวาท และคนที่มักโกรธก็เป็นเหตุให้มีการละเมิดมากขึ้น"
        },
        {
          "name": "Proverbs 29:23",
          "verse": 23,
          "text": "ความเย่อหยิ่งของคนนำเขาให้ต่ำลง แต่คนที่มีใจถ่อมจะได้รับเกียรติ"
        },
        {
          "name": "Proverbs 29:24",
          "verse": 24,
          "text": "ผู้เข้าส่วนกับขโมยก็เกลียดชังชีวิตของตน เขาได้ยินคำสาปแช่ง แต่ไม่เปิดเผยอะไรเลย"
        },
        {
          "name": "Proverbs 29:25",
          "verse": 25,
          "text": "การกลัวมนุษย์ก็เป็นบ่วงดักไว้ แต่บุคคลที่วางใจในพระเยโฮวาห์ก็จะปลอดภัย"
        },
        {
          "name": "Proverbs 29:26",
          "verse": 26,
          "text": "คนเป็นอันมากแสวงหาความพอใจจากผู้ครอบครอง แต่ทุกคนจะได้ความยุติธรรมจากพระเยโฮวาห์"
        },
        {
          "name": "Proverbs 29:27",
          "verse": 27,
          "text": "คนไม่ชอบธรรมเป็นที่สะอิดสะเอียนแก่คนชอบธรรม แต่คนเที่ยงธรรมในทางของเขากลับเป็นที่สะอิดสะเอียนแก่คนชั่วร้าย  "
        }
      ]
    },
    {
      "name": "Proverbs 30",
      "chapter": 30,
      "verses": [
        {
          "name": "Proverbs 30:1",
          "verse": 1,
          "text": "ถ้อยคำของอากูร์ บุตรชายของยาเคห์ คือคำพยากรณ์นั้น ชายคนนั้นพูดกับอิธีเอล คือกับอิธีเอลและอูคาล ว่า"
        },
        {
          "name": "Proverbs 30:2",
          "verse": 2,
          "text": "แท้จริงข้าก็เขลากว่าคนใด ข้าไม่มีความเข้าใจอย่างมนุษย์"
        },
        {
          "name": "Proverbs 30:3",
          "verse": 3,
          "text": "ข้าไม่เคยเรียนรู้ปัญญา ทั้งไม่มีความรู้ขององค์ผู้บริสุทธิ์"
        },
        {
          "name": "Proverbs 30:4",
          "verse": 4,
          "text": "ใครเล่าได้ขึ้นไปยังสวรรค์หรือลงมา ใครเล่าได้รวบรวมลมไว้ในกำมือของท่าน ใครเล่าได้เอาเครื่องแต่งกายห่อห้วงน้ำไว้ ใครเล่าได้สถาปนาที่สุดปลายแห่งแผ่นดินโลกไว้ นามของผู้นั้นว่ากระไร และนามบุตรชายของผู้นั้นว่ากระไร ถ้าท่านบอกได้"
        },
        {
          "name": "Proverbs 30:5",
          "verse": 5,
          "text": "พระวจนะทุกคำของพระเจ้านั้นก็บริสุทธิ์ พระองค์ทรงเป็นโล่แก่บรรดาผู้ที่วางใจในพระองค์"
        },
        {
          "name": "Proverbs 30:6",
          "verse": 6,
          "text": "อย่าเพิ่มอะไรเข้ากับพระวจนะของพระองค์ เกรงว่าพระองค์จะทรงขนาบเจ้า และเขาจะเห็นว่าเจ้าเป็นคนมุสา"
        },
        {
          "name": "Proverbs 30:7",
          "verse": 7,
          "text": "ข้าพระองค์ขอสองสิ่งจากพระองค์ ขออย่าทรงปฏิเสธที่จะให้ข้าพระองค์ก่อนข้าพระองค์ตาย"
        },
        {
          "name": "Proverbs 30:8",
          "verse": 8,
          "text": "ขอให้ความไร้สาระและความมุสาไกลจากข้าพระองค์ ขออย่าประทานความยากจนหรือความมั่งคั่งแก่ข้าพระองค์ ขอเลี้ยงข้าพระองค์ด้วยอาหารที่พอดีแก่ข้าพระองค์"
        },
        {
          "name": "Proverbs 30:9",
          "verse": 9,
          "text": "เกรงว่าข้าพระองค์จะอิ่ม และปฏิเสธพระองค์ แล้วพูดว่า “พระเยโฮวาห์เป็นผู้ใดเล่า” หรือเกรงว่าข้าพระองค์จะยากจนและขโมย และออกพระนามพระเจ้าของข้าพระองค์อย่างไร้ค่า"
        },
        {
          "name": "Proverbs 30:10",
          "verse": 10,
          "text": "อย่ากล่าวหาคนใช้ให้นายของเขาฟัง เกรงว่าเขาจะแช่งเจ้า และเจ้าจะต้องมีความผิด"
        },
        {
          "name": "Proverbs 30:11",
          "verse": 11,
          "text": "มีคนชั่วอายุหนึ่งที่แช่งบิดาของตน และไม่อวยพรแก่มารดาของตน"
        },
        {
          "name": "Proverbs 30:12",
          "verse": 12,
          "text": "มีคนชั่วอายุหนึ่งที่บริสุทธิ์ในสายตาของตนเอง แต่ยังมิได้รับการชำระล้างให้พ้นจากความโสโครกของตน"
        },
        {
          "name": "Proverbs 30:13",
          "verse": 13,
          "text": "มีคนชั่วอายุหนึ่ง โอ ตาของเขาสูงจริงหนอ และหนังตาของเขาสูงยิ่ง"
        },
        {
          "name": "Proverbs 30:14",
          "verse": 14,
          "text": "มีคนชั่วอายุหนึ่งที่ฟันของเขาเป็นเหมือนดาบ เขี้ยวของเขาเป็นเหมือนมีด เพื่อจะกลืนกินคนยากจนเสียจากแผ่นดินโลก และคนขัดสนเสียจากท่ามกลางมนุษย์"
        },
        {
          "name": "Proverbs 30:15",
          "verse": 15,
          "text": "ปลิงมีลูกตัวเมียสองตัว มันร้องว่า “ให้ ให้” แต่สิ่งสามสิ่งนี้ไม่เคยอิ่ม เออ สี่สิ่งไม่เคยพูดว่า “พอแล้ว”"
        },
        {
          "name": "Proverbs 30:16",
          "verse": 16,
          "text": "คือแดนผู้ตาย ครรภ์ของหญิงหมัน แผ่นดินโลกที่ไม่อิ่มน้ำ และไฟที่ไม่เคยพูดว่า “พอแล้ว”"
        },
        {
          "name": "Proverbs 30:17",
          "verse": 17,
          "text": "นัยน์ตาที่เยาะเย้ยบิดาและดูถูกไม่ฟังมารดาจะถูกนกกาแห่งหุบเขาจิกออกและนกอินทรีหนุ่มจะกินเสีย"
        },
        {
          "name": "Proverbs 30:18",
          "verse": 18,
          "text": "มีสามสิ่งที่ประหลาดเหลือสำหรับข้า เออ สี่สิ่งที่ข้าไม่เข้าใจ"
        },
        {
          "name": "Proverbs 30:19",
          "verse": 19,
          "text": "คือท่าทีของนกอินทรีในฟ้า ท่าทีของงูบนหิน ท่าทีของเรือในท้องทะเล และท่าทีของชายกับหญิงสาว"
        },
        {
          "name": "Proverbs 30:20",
          "verse": 20,
          "text": "นี่เป็นทางของหญิงผู้ล่วงประเวณีคือ นางรับประทาน และนางเช็ดปาก และนางพูดว่า “ฉันไม่ได้ทำผิด”"
        },
        {
          "name": "Proverbs 30:21",
          "verse": 21,
          "text": "แผ่นดินโลกสั่นสะเทือนอยู่ใต้สามสิ่ง เออ มันทนอยู่ใต้สี่สิ่งไม่ได้"
        },
        {
          "name": "Proverbs 30:22",
          "verse": 22,
          "text": "คือทาสเมื่อได้เป็นกษัตริย์ คนโง่เมื่อกินอิ่ม"
        },
        {
          "name": "Proverbs 30:23",
          "verse": 23,
          "text": "เมื่อหญิงที่น่าเกลียดชังได้สามี และสาวใช้ที่ได้เป็นนายแทนนายหญิงของตน"
        },
        {
          "name": "Proverbs 30:24",
          "verse": 24,
          "text": "มีสี่สิ่งในแผ่นดินโลกที่เล็กเหลือเกิน แต่มีปัญญามากเหลือล้น"
        },
        {
          "name": "Proverbs 30:25",
          "verse": 25,
          "text": "มด เป็นประชากรที่ไม่แข็งแรง แต่มันยังเตรียมอาหารของมันไว้ในฤดูแล้ง"
        },
        {
          "name": "Proverbs 30:26",
          "verse": 26,
          "text": "ตัวกระจงผา เป็นประชากรที่ไม่มีกำลัง แต่มันยังสร้างบ้านของมันในซอกหิน"
        },
        {
          "name": "Proverbs 30:27",
          "verse": 27,
          "text": "ตั๊กแตนไม่มีกษัตริย์ แต่มันยังเดินขบวนเป็นแถว"
        },
        {
          "name": "Proverbs 30:28",
          "verse": 28,
          "text": "แมงมุมนั้น เจ้าเอามือจับได้ แต่มันยังอยู่ในพระราชวัง"
        },
        {
          "name": "Proverbs 30:29",
          "verse": 29,
          "text": "มีสามสิ่งที่สง่างามมากในท่าเดิน เออ มีสี่สิ่งที่ย่างเท้าของมันผ่าเผย"
        },
        {
          "name": "Proverbs 30:30",
          "verse": 30,
          "text": "คือสิงโต ซึ่งเป็นสัตว์ที่มีกำลังมากที่สุด และไม่ยอมหันหลังกลับเพราะสิ่งใดเลย"
        },
        {
          "name": "Proverbs 30:31",
          "verse": 31,
          "text": "สุนัขล่าเนื้อ แพะผู้ด้วย และกษัตริย์ผู้ซึ่งไม่มีใครก่อการกบฏ"
        },
        {
          "name": "Proverbs 30:32",
          "verse": 32,
          "text": "ถ้าเจ้าเป็นคนโง่ยกย่องตนเอง หรือคิดแผนการชั่วร้าย จงเอามือปิดปากของเจ้าเสียเถิด"
        },
        {
          "name": "Proverbs 30:33",
          "verse": 33,
          "text": "เพราะเมื่อกวนน้ำนมก็ได้เนยข้น เมื่อบีบจมูกก็ได้โลหิต และเมื่อกวนโทโสก็ได้การวิวาท  "
        }
      ]
    },
    {
      "name": "Proverbs 31",
      "chapter": 31,
      "verses": [
        {
          "name": "Proverbs 31:1",
          "verse": 1,
          "text": "ถ้อยคำของกษัตริย์เลมูเอล คือคำพยากรณ์ที่พระราชมารดาได้สอนไว้แก่พระองค์"
        },
        {
          "name": "Proverbs 31:2",
          "verse": 2,
          "text": "อะไรเล่า ลูกแม่เอ๋ย อะไรเล่า ลูกแห่งท้องแม่เอ๋ย อะไรเล่า ลูกแห่งคำปฏิญาณของแม่เอ๋ย"
        },
        {
          "name": "Proverbs 31:3",
          "verse": 3,
          "text": "อย่าให้กำลังของเจ้าแก่ผู้หญิง อย่าให้ทางของเจ้าแก่ผู้ทำลายกษัตริย์ใดๆ"
        },
        {
          "name": "Proverbs 31:4",
          "verse": 4,
          "text": "โอ เลมูเอลเอ๋ย ไม่สมควรที่กษัตริย์ ไม่สมควรที่กษัตริย์จะเสวยเหล้าองุ่น หรือผู้ที่ครอบครองจะดื่มสุรา"
        },
        {
          "name": "Proverbs 31:5",
          "verse": 5,
          "text": "เกรงว่าเขาจะดื่มและหลงลืมตัวบทกฎหมายนั้นเสีย และคำวินิจฉัยที่มีต่อคนทุกข์ยากก็ไขว้เขวไป"
        },
        {
          "name": "Proverbs 31:6",
          "verse": 6,
          "text": "จงให้สุราแก่ผู้ที่กำลังจะพินาศ และเหล้าองุ่นแก่ผู้ที่ทุกข์ใจอย่างขมขื่น"
        },
        {
          "name": "Proverbs 31:7",
          "verse": 7,
          "text": "จงให้เขาดื่มและลืมความยากจนของเขา เพื่อจะจดจำความระทมทุกข์ของเขาไม่ได้อีกต่อไป"
        },
        {
          "name": "Proverbs 31:8",
          "verse": 8,
          "text": "จงอ้าปากของเจ้าแทนคนใบ้ เพื่อสิทธิของทุกคนที่ถูกทิ้งร้างอยู่"
        },
        {
          "name": "Proverbs 31:9",
          "verse": 9,
          "text": "จงอ้าปากของเจ้า พิพากษาอย่างชอบธรรม รักษาสิทธิของคนจนและคนขัดสนให้คงอยู่"
        },
        {
          "name": "Proverbs 31:10",
          "verse": 10,
          "text": "ใครจะพบภรรยาที่ดี เพราะค่าของเธอประเสริฐยิ่งกว่าทับทิมมากนัก"
        },
        {
          "name": "Proverbs 31:11",
          "verse": 11,
          "text": "จิตใจของสามีเธอก็วางใจในเธอ และสามีจะไม่ขาดกำไร"
        },
        {
          "name": "Proverbs 31:12",
          "verse": 12,
          "text": "เธอจะทำความดีให้เขา ไม่ทำความร้าย ตลอดชีวิตของเธอ"
        },
        {
          "name": "Proverbs 31:13",
          "verse": 13,
          "text": "เธอแสวงหาขนแกะและป่าน และทำงานด้วยมืออย่างเต็มใจ"
        },
        {
          "name": "Proverbs 31:14",
          "verse": 14,
          "text": "เธอเป็นเหมือนกำปั่นของพ่อค้า เธอนำอาหารของเธอมาจากที่ที่ไกล"
        },
        {
          "name": "Proverbs 31:15",
          "verse": 15,
          "text": "เธอลุกขึ้นตั้งแต่ยังมืดอยู่และจัดอาหารให้ครัวเรือนของเธอ และจัดส่วนแบ่งให้แก่สาวใช้ของเธอ"
        },
        {
          "name": "Proverbs 31:16",
          "verse": 16,
          "text": "เธอพิเคราะห์ดูไร่นาแล้วก็ซื้อไว้ ด้วยผลแห่งน้ำมือของเธอ เธอปลูกสวนองุ่น"
        },
        {
          "name": "Proverbs 31:17",
          "verse": 17,
          "text": "เธอคาดเอวของเธอด้วยกำลัง และกระทำให้แขนของเธอเข้มแข็ง"
        },
        {
          "name": "Proverbs 31:18",
          "verse": 18,
          "text": "เธอรู้ว่าสินค้าของเธอเป็นของที่ดี กลางคืนตะเกียงของเธอก็ไม่ดับ"
        },
        {
          "name": "Proverbs 31:19",
          "verse": 19,
          "text": "เธอยื่นมือออกจับไน และมือของเธอจับเครื่องปั่น"
        },
        {
          "name": "Proverbs 31:20",
          "verse": 20,
          "text": "เธอหยิบยื่นให้คนยากจน เออ เธอยื่นมือออกช่วยคนขัดสน"
        },
        {
          "name": "Proverbs 31:21",
          "verse": 21,
          "text": "เธอไม่กลัวหิมะมาทำอันตรายแก่คนในครัวเรือนของเธอ เพราะบรรดาคนในครัวเรือนของเธอสวมเสื้อสีแดงสด"
        },
        {
          "name": "Proverbs 31:22",
          "verse": 22,
          "text": "เธอทำผ้าปูสำหรับเธอด้วยสิ่งทอ เสื้อผ้าของเธอทำด้วยผ้าลินินและผ้าสีม่วง"
        },
        {
          "name": "Proverbs 31:23",
          "verse": 23,
          "text": "สามีของเธอเป็นที่รู้จักที่ประตูเมือง เมื่อท่านนั่งอยู่ในหมู่พวกผู้ใหญ่ของแผ่นดินนั้น"
        },
        {
          "name": "Proverbs 31:24",
          "verse": 24,
          "text": "เธอทำเครื่องแต่งกายด้วยผ้าลินินไว้ขาย เธอส่งผ้าคาดเอวให้แก่พ่อค้า"
        },
        {
          "name": "Proverbs 31:25",
          "verse": 25,
          "text": "กำลังและเกียรติยศเป็นเครื่องนุ่งห่มของเธอ เธอจะปลื้มปีติในอนาคต"
        },
        {
          "name": "Proverbs 31:26",
          "verse": 26,
          "text": "เธออ้าปากกล่าวด้วยสติปัญญา และกฎเกณฑ์แห่งความกรุณาก็อยู่ที่ลิ้นของเธอ"
        },
        {
          "name": "Proverbs 31:27",
          "verse": 27,
          "text": "เธอดูแลการงานในครัวเรือนของเธอ และไม่รับประทานอาหารแห่งความเกียจคร้าน"
        },
        {
          "name": "Proverbs 31:28",
          "verse": 28,
          "text": "ลูกๆของเธอตื่นขึ้นมาก็ชมเชยเธอ สามีของเธอก็ยกย่องเธอ"
        },
        {
          "name": "Proverbs 31:29",
          "verse": 29,
          "text": "ว่า “สตรีเป็นอันมากทำอย่างดีเลิศ แต่เธอเลิศยิ่งกว่าเขาทั้งหมด”"
        },
        {
          "name": "Proverbs 31:30",
          "verse": 30,
          "text": "เสน่ห์เป็นของหลอกลวง และความงามก็เปล่าประโยชน์ แต่สตรียำเกรงพระเยโฮวาห์จะได้รับการยกย่อง"
        },
        {
          "name": "Proverbs 31:31",
          "verse": 31,
          "text": "จงให้เธอรับผลแห่งน้ำมือของเธอ และให้การงานของเธอยกย่องเธอที่ประตูเมือง   "
        }
      ]
    }
  ]
}