{
  "name": "Song of Solomon",
  "order": 22,
  "chapters": [
    {
      "name": "Song of Solomon 1",
      "chapter": 1,
      "verses": [
        {
          "name": "Song of Solomon 1:1",
          "verse": 1,
          "text": "บทเพลงแห่งบทเพลงทั้งหลายซึ่งเป็นของซาโลมอน"
        },
        {
          "name": "Song of Solomon 1:2",
          "verse": 2,
          "text": "ขอเขาจุบดิฉันด้วยจุบจากปากของเขา เพราะว่าความรักของเธอดีกว่าน้ำองุ่น"
        },
        {
          "name": "Song of Solomon 1:3",
          "verse": 3,
          "text": "เพราะน้ำมันเจิมของเธอนั้นหอมฟุ้ง นามของเธอจึงหอมเหมือนน้ำมันที่เทออกแล้ว เพราะฉะนั้นพวกหญิงพรหมจารีจึงรักเธอ"
        },
        {
          "name": "Song of Solomon 1:4",
          "verse": 4,
          "text": "ขอพาดิฉันไป พวกเราจะวิ่งตามเธอไป กษัตริย์ได้นำดิฉันไปในห้องโถงของพระองค์ เราจะเต้นโลดและเปรมปรีดิ์ในตัวเธอ เราจะพรรณนาถึงความรักของเธอให้ยิ่งกว่าน้ำองุ่น บรรดาคนเที่ยงธรรมก็รักเธอ"
        },
        {
          "name": "Song of Solomon 1:5",
          "verse": 5,
          "text": "โอ บุตรสาวแห่งเยรูซาเล็มเอ๋ย ดิฉันผิวดำๆ แต่ว่าดำขำ ดังเต็นท์ของพวกเคดาร์ ดังวิสูตรของซาโลมอน"
        },
        {
          "name": "Song of Solomon 1:6",
          "verse": 6,
          "text": "อย่ามองค่อนขอดดิฉัน เพราะดิฉันผิวคล้ำ เนื่องด้วยแสงแดดแผดเผาดิฉัน พวกบุตรแห่งมารดาของดิฉันได้ขึ้งโกรธดิฉัน เขาทั้งหลายใช้ดิฉันให้เป็นคนดูแลสวนองุ่น แต่สวนองุ่นของดิฉันเอง ดิฉันไม่ได้ดูแล"
        },
        {
          "name": "Song of Solomon 1:7",
          "verse": 7,
          "text": "โอ เธอผู้ที่จิตใจดิฉันรัก ขอบอกดิฉันว่า เธอเลี้ยงฝูงสัตว์อยู่ที่ไหนในเวลาเที่ยงวัน เธอให้มันนอนพักที่ไหน เพราะเหตุใดเล่าดิฉันจะต้องหันไปตามฝูงสัตว์ของพวกเพื่อนเธอ"
        },
        {
          "name": "Song of Solomon 1:8",
          "verse": 8,
          "text": "โอ แม่งามเลิศในท่ามกลางหญิงทั้งหลาย ถ้าเธอไม่รู้จงเดินไปตามรอยตีนฝูงแพะแกะ แล้วจงเลี้ยงฝูงแพะแกะของเธอไว้ที่ข้างเต็นท์ของเมษบาลเถิด"
        },
        {
          "name": "Song of Solomon 1:9",
          "verse": 9,
          "text": "โอ ที่รักของฉันเอ๋ย ฉันขอเปรียบเธอประหนึ่งอาชาเทียมราชรถของฟาโรห์"
        },
        {
          "name": "Song of Solomon 1:10",
          "verse": 10,
          "text": "แก้มทั้งสองของเธองามด้วยอาภรณ์ประดับเพชรพลอย ลำคอของเธอก็สวยมีสร้อยทองคำ"
        },
        {
          "name": "Song of Solomon 1:11",
          "verse": 11,
          "text": "พวกฉันจะทำเครื่องประดับทองคำมีลูกปัดเงินประกอบ"
        },
        {
          "name": "Song of Solomon 1:12",
          "verse": 12,
          "text": "ขณะเมื่อกษัตริย์กำลังประทับที่โต๊ะอยู่ น้ำมันแฝกหอมของดิฉันก็ส่งกลิ่นฟุ้งไป"
        },
        {
          "name": "Song of Solomon 1:13",
          "verse": 13,
          "text": "ที่รักของดิฉันเป็นเหมือนห่อมดยอบสำหรับดิฉัน ห้อยอยู่ตลอดคืนระหว่างสองถันของดิฉัน"
        },
        {
          "name": "Song of Solomon 1:14",
          "verse": 14,
          "text": "ที่รักของดิฉันนั้น สำหรับดิฉันเธอเป็นเหมือนช่อดอกเทียนขาว อยู่ในสวนองุ่นเอนเกดี"
        },
        {
          "name": "Song of Solomon 1:15",
          "verse": 15,
          "text": "ดูเถิด ที่รักของฉัน ดูช่างสวยงาม ดูเถิด เธอสวยงาม ดวงตาทั้งสองของเธอดังนกเขา"
        },
        {
          "name": "Song of Solomon 1:16",
          "verse": 16,
          "text": "ดูเถิด ที่รักของฉัน เธอเป็นคนสวยงามจริงเจ้าค่ะ เธอเป็นคนน่าชมจริงๆ ที่นอนของเราเขียวสด"
        },
        {
          "name": "Song of Solomon 1:17",
          "verse": 17,
          "text": "ขื่อเรือนของเราทำด้วยไม้สนสีดาร์ และแปของเรานั้นทำด้วยไม้สนสามใบ  "
        }
      ]
    },
    {
      "name": "Song of Solomon 2",
      "chapter": 2,
      "verses": [
        {
          "name": "Song of Solomon 2:1",
          "verse": 1,
          "text": "ดิฉันเหมือนดอกกุหลาบในทุ่งชาโรน เหมือนดอกลิลลี่ในหุบเขา"
        },
        {
          "name": "Song of Solomon 2:2",
          "verse": 2,
          "text": "ดอกลิลลี่อยู่ท่ามกลางต้นหนามนั้นอย่างไร ที่รักของฉันก็อยู่เด่นในท่ามกลางสาวอื่นๆอย่างนั้น"
        },
        {
          "name": "Song of Solomon 2:3",
          "verse": 3,
          "text": "ต้นแอบเปิ้ลขึ้นอยู่กลางต้นไม้ป่าอย่างไร ที่รักของดิฉันก็อยู่ท่ามกลางชายหนุ่มอื่นๆอย่างนั้น ดิฉันได้นั่งอยู่ใต้ร่มของเขาด้วยความยินดีเป็นอันมาก และผลของเขาดิฉันได้ลิ้มรสหวาน"
        },
        {
          "name": "Song of Solomon 2:4",
          "verse": 4,
          "text": "เขาได้พาดิฉันให้เข้าในเรือนสำหรับงานเลี้ยง และธงสำคัญของเขาซึ่งห้อยอยู่เหนือดิฉันนั้นคือความรัก"
        },
        {
          "name": "Song of Solomon 2:5",
          "verse": 5,
          "text": "จงชูกำลังของดิฉันด้วยขนมองุ่นแห้ง ขอทำให้ดิฉันชื่นใจด้วยผลแอบเปิ้ล เพราะดิฉันป่วยเป็นโรครัก"
        },
        {
          "name": "Song of Solomon 2:6",
          "verse": 6,
          "text": "มือซ้ายของเขาช้อนใต้ศีรษะของดิฉันไว้ และมือขวาของเขาสอดกอดดิฉันไว้"
        },
        {
          "name": "Song of Solomon 2:7",
          "verse": 7,
          "text": "โอ เหล่าบุตรสาวแห่งเยรูซาเล็มเอ๋ย ดิฉันขอให้เธอทั้งหลายปฏิญาณต่อละมั่งหรือกวางตัวเมียในทุ่งว่า เธอทั้งหลายจะไม่เร้าหรือจะไม่ปลุกที่รักของดิฉันให้ตื่นกระตือขึ้นจนกว่าเขาจะจุใจแล้ว"
        },
        {
          "name": "Song of Solomon 2:8",
          "verse": 8,
          "text": "แน่ะ เสียงที่รักของดิฉัน ดูเถิด เขามาแล้ว กำลังเต้นโลดอยู่บนภูเขา กำลังกระโดดอยู่บนเนินเขา"
        },
        {
          "name": "Song of Solomon 2:9",
          "verse": 9,
          "text": "ที่รักของดิฉันเป็นดุจดังละมั่งหรือดุจดังกวางหนุ่ม ดูเถิด เขากำลังยืนอยู่ที่ข้างหลังกำแพงของเรา เขาชะโงกหน้าต่างเข้ามา เขาสอดมองดูทางตาข่าย"
        },
        {
          "name": "Song of Solomon 2:10",
          "verse": 10,
          "text": "ที่รักของดิฉันได้เอ่ยปากพูดกับดิฉันว่า “ที่รักของฉันเอ๋ย เธอจงลุกขึ้นเถอะ คนสวยงามของฉันเอ๋ย จงมาเถิด"
        },
        {
          "name": "Song of Solomon 2:11",
          "verse": 11,
          "text": "ด้วยว่า ดูเถิด ฤดูหนาวล่วงไปแล้ว และฝนก็วายแล้ว"
        },
        {
          "name": "Song of Solomon 2:12",
          "verse": 12,
          "text": "ดอกไม้ต่างๆนานากำลังปรากฏบนพื้นแผ่นดิน เวลาสำหรับวิหคร้องเพลงมาถึงแล้ว และเสียงคูของนกเขาก็ได้ยินอยู่ในแผ่นดินของเรา"
        },
        {
          "name": "Song of Solomon 2:13",
          "verse": 13,
          "text": "ต้นมะเดื่อกำลังบ่มผลดิบให้สุก และเถาองุ่นมีดอกบานอยู่มันส่งกลิ่นหอมฟุ้ง ที่รักของฉันเอ๋ย จงลุกขึ้นเถอะ คนสวยงามของฉันเอ๋ย จงมาเถิด"
        },
        {
          "name": "Song of Solomon 2:14",
          "verse": 14,
          "text": "โอ แม่นกเขาของฉันเอ๋ย แม่นกเขาตัวที่อยู่ในซอกผาในช่องลับแห่งเขาชัน ขอให้ฉันได้ชมรูปโฉมของเธอหน่อยเถอะ ขอให้ฉันได้ยินสำเนียงของเธอหน่อย ด้วยว่าน้ำเสียงของเธอก็หวาน และรูปโฉมของเธอก็งามวิไล"
        },
        {
          "name": "Song of Solomon 2:15",
          "verse": 15,
          "text": "จงจับสุนัขจิ้งจอกมาให้เรา คือสุนัขจิ้งจอกตัวเล็กที่ทำลายสวนองุ่น เพราะว่าสวนองุ่นของเรากำลังมีดอกช่อแล้ว”"
        },
        {
          "name": "Song of Solomon 2:16",
          "verse": 16,
          "text": "ที่รักของดิฉันเป็นกรรมสิทธิ์ของดิฉัน และตัวดิฉันก็เป็นของเขา เขากำลังเลี้ยงฝูงสัตว์ของเขาท่ามกลางหมู่ดอกลิลลี่"
        },
        {
          "name": "Song of Solomon 2:17",
          "verse": 17,
          "text": "ที่รักของดิฉันจ๋า จนเวลาเย็น และเงาหมดไปแล้ว ขอเธอเป็นดั่งละมั่งหรือกวางหนุ่มที่เทือกเขาเบเธอร์เถิด  "
        }
      ]
    },
    {
      "name": "Song of Solomon 3",
      "chapter": 3,
      "verses": [
        {
          "name": "Song of Solomon 3:1",
          "verse": 1,
          "text": "ยามราตรีกาลเมื่อดิฉันนอนอยู่ดิฉันมองหาเขาผู้นั้นที่ดวงใจของดิฉันรักใคร่ ดิฉันมองหาเขา แต่หาได้พบไม่"
        },
        {
          "name": "Song of Solomon 3:2",
          "verse": 2,
          "text": "“บัดนี้ดิฉันจะลุกขึ้น แล้วจะเที่ยวไปในเมืองให้ตลอดไป ตามถนนและลานเมือง ดิฉันจะแสวงหาเขาผู้นั้นที่ดวงใจของดิฉันรักใคร่” ดิฉันมองหาเขา แต่หาได้พบไม่"
        },
        {
          "name": "Song of Solomon 3:3",
          "verse": 3,
          "text": "พวกพลตระเวนที่ลาดตระเวนในเมืองนั้นได้พบดิฉัน แล้วดิฉันถามเขาว่า “ท่านเห็นเขาผู้นั้นที่ดวงใจของดิฉันรักใคร่ไหม”"
        },
        {
          "name": "Song of Solomon 3:4",
          "verse": 4,
          "text": "พอดิฉันผ่านพลตระเวนพ้นมาหน่อยเดียว ดิฉันก็พบเขาผู้นั้นที่ดวงใจของดิฉันรักใคร่ ดิฉันจับตัวเขากุมไว้แน่น และไม่ยอมปล่อยให้เขาหลุดไปเลย จนดิฉันพาเขาให้เข้ามาในเรือนของมารดาดิฉัน และให้เข้ามาในห้องของผู้ที่ให้ดิฉันได้ปฏิสนธิ"
        },
        {
          "name": "Song of Solomon 3:5",
          "verse": 5,
          "text": "โอ เหล่าบุตรสาวแห่งเยรูซาเล็มเอ๋ย ดิฉันขอให้เธอทั้งหลายปฏิญาณต่อละมั่งหรือกวางตัวเมียในทุ่งว่า เธอทั้งหลายจะไม่เร้าหรือจะไม่ปลุกที่รักของดิฉันให้ตื่นกระตือขึ้นจนกว่าเขาจะจุใจแล้ว"
        },
        {
          "name": "Song of Solomon 3:6",
          "verse": 6,
          "text": "ผู้ใดหนอที่กำลังขึ้นมาจากถิ่นทุรกันดารดูประดุจเสาควัน หอมไปด้วยกลิ่นมดยอบและกำยาน ทำด้วยบรรดาเครื่องหอมของพ่อค้า"
        },
        {
          "name": "Song of Solomon 3:7",
          "verse": 7,
          "text": "ดูเถิด เป็นพระวอของซาโลมอน ห้อมล้อมมาด้วยทแกล้วทหารหกสิบคน เป็นทแกล้วทหารคนอิสราเอล"
        },
        {
          "name": "Song of Solomon 3:8",
          "verse": 8,
          "text": "เขาทั้งหลายถือดาบและเป็นผู้ชำนาญศึก เขาทุกคนเหน็บดาบไว้ที่ต้นขาของตน เพราะเกรงภัยในราตรีกาล"
        },
        {
          "name": "Song of Solomon 3:9",
          "verse": 9,
          "text": "กษัตริย์ซาโลมอนสร้างพระวอสำหรับพระองค์ ด้วยไม้มาจากเลบานอน"
        },
        {
          "name": "Song of Solomon 3:10",
          "verse": 10,
          "text": "พระองค์ทรงทำเสาพระวอนั้นด้วยเงิน แท่นประทับทำด้วยทองคำ และยี่ภู่ลาดด้วยผ้าสีม่วง ข้างในพระวอนั้นบุไว้ด้วยความรักโดยบุตรสาวแห่งเยรูซาเล็ม"
        },
        {
          "name": "Song of Solomon 3:11",
          "verse": 11,
          "text": "โอ บุตรสาวแห่งศิโยนเอ๋ย จงออกไป ไปดูกษัตริย์ซาโลมอนเถิด ทรงมงกุฎซึ่งพระราชมารดาได้สวมให้ ในวันที่พระองค์ได้ทรงอภิเษกสมรสนั้น ในวันเมื่อพระทัยของพระองค์ทรงเบิกบานอยู่  "
        }
      ]
    },
    {
      "name": "Song of Solomon 4",
      "chapter": 4,
      "verses": [
        {
          "name": "Song of Solomon 4:1",
          "verse": 1,
          "text": "ที่รักของฉันเอ๋ย ดูเถิด เธอช่างสวยงาม ดูซี เธอสวยงาม ดวงตาของเธอดังนกเขาอยู่ในผ้าคลุม ผมของเธอดุจฝูงแพะที่เคลื่อนมาตามเนินลาดภูเขากิเลอาด"
        },
        {
          "name": "Song of Solomon 4:2",
          "verse": 2,
          "text": "ซี่ฟันของเธอดังฝูงแกะตัวเมียที่กำลังจะตัดขน เพิ่งขึ้นมาจากการชำระล้าง มีลูกแฝดติดมาทุกตัว และหามีตัวใดเป็นหมันไม่"
        },
        {
          "name": "Song of Solomon 4:3",
          "verse": 3,
          "text": "ริมฝีปากของเธอแดงดุจด้ายสีครั่ง และคำพูดของเธอก็งดงาม ขมับของเธอเหมือนผลทับทิมผ่าซีกอยู่ในผ้าคลุม"
        },
        {
          "name": "Song of Solomon 4:4",
          "verse": 4,
          "text": "ลำคอของเธอดุจป้อมของดาวิดที่ได้ก่อสร้างไว้เพื่อเก็บเครื่องอาวุธ มีดั้งพันหนึ่งแขวนไว้ ทั้งหมดเป็นโล่ของทแกล้วทหาร"
        },
        {
          "name": "Song of Solomon 4:5",
          "verse": 5,
          "text": "ถันทั้งสองของเธอเหมือนลูกละมั่งสองตัวซึ่งเป็นละมั่งฝาแฝดที่กำลังหากินในท่ามกลางหมู่ดอกลิลลี่"
        },
        {
          "name": "Song of Solomon 4:6",
          "verse": 6,
          "text": "จนเวลาเย็นและเงาหมดไปแล้ว ฉันจะไปยังภูเขามดยอบและยังเนินเขากำยาน"
        },
        {
          "name": "Song of Solomon 4:7",
          "verse": 7,
          "text": "ที่รักของฉันเอ๋ย เธอช่างงามสะพรั่งไปทั้งนั้น ในตัวเธอจะหาตำหนิสักนิดก็ไม่มี"
        },
        {
          "name": "Song of Solomon 4:8",
          "verse": 8,
          "text": "จงจากเลบานอนไปกับฉันเถิด เจ้าสาวของฉันจ๋า จงจากเลบานอนไปกับฉันนะ ให้มองลงจากยอดเขาอามานา จากยอดเขาเสนีร์ และยอดเขาเฮอร์โมน จากถ้ำราชสีห์ จากเขาเสือดาว"
        },
        {
          "name": "Song of Solomon 4:9",
          "verse": 9,
          "text": "น้องสาวของฉันจ๋า น้องได้ปล้นเอาดวงใจของพี่ไปเสียแล้วละ เจ้าสาวของฉันเอ๋ย เจ้าได้ปล้นเอาดวงใจของฉันไปด้วยการชายตาเพียงแวบเดียวเท่านั้น ด้วยสร้อยคอสายเดียวของเจ้า"
        },
        {
          "name": "Song of Solomon 4:10",
          "verse": 10,
          "text": "น้องสาวของฉันจ๊ะ เจ้าสาวของฉันจ๋า ความรักของเธอช่างหวานเสียนี่กระไร ความรักของเธอนั้นช่างหวานกว่าน้ำองุ่น และกลิ่นน้ำมันของเธอช่างหอมกว่าเครื่องเทศทั้งหลาย"
        },
        {
          "name": "Song of Solomon 4:11",
          "verse": 11,
          "text": "โอ เจ้าสาวของฉันจ๋า ริมฝีปากของเธอเสมือนน้ำผึ้งกำลังจะหยดย้อย น้ำผึ้งและน้ำนมอยู่ใต้ลิ้นของเธอ กลิ่นเสื้อผ้าของเธอหอมดุจกลิ่นมาจากเลบานอน"
        },
        {
          "name": "Song of Solomon 4:12",
          "verse": 12,
          "text": "เจ้าสาวของฉันเอ๋ย น้องสาวของฉันเปรียบประดุจสวนสงวน ดุจอุทยานที่หวงห้ามไว้ และดุจน้ำพุที่ถูกประทับตราไว้"
        },
        {
          "name": "Song of Solomon 4:13",
          "verse": 13,
          "text": "ผลิตผลของเธอดุจสวนต้นทับทิม อีกทั้งผลไม้อันโอชาอย่างอื่นๆ อีกทั้งเทียนขาวและแฝกหอม"
        },
        {
          "name": "Song of Solomon 4:14",
          "verse": 14,
          "text": "ต้นแฝกหอมและต้นฝรั่น ต้นตะไคร้และอบเชย อีกทั้งบรรดาต้นไม้สำหรับทำกำยานคือต้นมดยอบและต้นกฤษณา อีกทั้งเครื่องหอมชั้นเยี่ยมทั้งสิ้น"
        },
        {
          "name": "Song of Solomon 4:15",
          "verse": 15,
          "text": "ตัวเธอประดุจดังน้ำพุในอุทยาน ประดุจบ่อน้ำแห่งชีวิต และประดุจลำธารไหลจากเลบานอน"
        },
        {
          "name": "Song of Solomon 4:16",
          "verse": 16,
          "text": "โอ ลมเหนือเอ๋ย จงตื่นขึ้นเถิด ลมใต้เอ๋ย จงพัดมาเถิด จงพัดโชยสวนของดิฉัน เพื่อของหอมในสวนนั้นจะหอมฟุ้งออกไป ขอให้ที่รักของดิฉันเข้ามาในสวนของเขา และรับประทานผลไม้อันโอชาเถิด  "
        }
      ]
    },
    {
      "name": "Song of Solomon 5",
      "chapter": 5,
      "verses": [
        {
          "name": "Song of Solomon 5:1",
          "verse": 1,
          "text": "น้องสาวของฉันจ๊ะ เจ้าสาวของฉันจ๋า ฉันเข้ามาในสวนของฉันแล้วนะ ฉันมาเก็บเอามดยอบของฉันพร้อมกับไม้สีเสียดของฉันแล้ว ฉันรับประทานรวงผึ้งกับน้ำผึ้งของฉันแล้ว ฉันดื่มน้ำองุ่นกับน้ำนมของฉันแล้ว โอ สหายทั้งหลาย จงรับประทานและจงดื่มเถิด โอ ท่านผู้เป็นที่รักเอ๋ย จงดื่มให้อิ่มหนำเถิด"
        },
        {
          "name": "Song of Solomon 5:2",
          "verse": 2,
          "text": "ดิฉันหลับแล้ว แต่ใจของดิฉันยังตื่นอยู่ คือมีเสียงเคาะของที่รักของดิฉันพูดว่า “น้องสาวจ๋า ที่รักของฉันจ๋า เปิดประตูให้ฉันซิจ๊ะ แม่นกเขาของฉันจ๊ะ แม่คนงามหมดจดของฉันจ๋า เพราะศีรษะของฉันก็ถูกน้ำค้างชื้น และเส้นผมของฉันก็ชุ่มด้วยละอองน้ำฟ้าแห่งราตรีกาล”"
        },
        {
          "name": "Song of Solomon 5:3",
          "verse": 3,
          "text": "ดิฉันเปลื้องเสื้อของดิฉันออกเสียแล้ว ดิฉันจะสวมกลับเข้าไปอีกอย่างไรได้ ดิฉันล้างเท้าของดิฉันแล้ว ทำไมจะให้เท้าของดิฉันกลับเปื้อนไปอีกเล่า"
        },
        {
          "name": "Song of Solomon 5:4",
          "verse": 4,
          "text": "ที่รักของดิฉันสอดมือของเขาเข้ามาทางรูประตู และใจดิฉันก็กระสันถึงเขา"
        },
        {
          "name": "Song of Solomon 5:5",
          "verse": 5,
          "text": "ดิฉันลุกขึ้นไปเปิดประตูให้ที่รักของดิฉัน และมือของดิฉันทำให้มดยอบหยด และนิ้วของดิฉันทำให้น้ำมดยอบย้อยบนลูกสลักกลอน"
        },
        {
          "name": "Song of Solomon 5:6",
          "verse": 6,
          "text": "ดิฉันเปิดประตูให้ที่รักของดิฉัน แต่ที่รักของดิฉันกลับไปเสียแล้ว เมื่อเขาพูด จิตใจดิฉันมัวตกตะลึง ดิฉันแสวงหาเขา แต่ดิฉันหาเขาไม่พบ ดิฉันร้องเรียกเขา แต่เขามิได้ขานตอบ"
        },
        {
          "name": "Song of Solomon 5:7",
          "verse": 7,
          "text": "พลตระเวนที่ลาดตระเวนในเมืองได้พบดิฉัน เขาตีดิฉัน เขาทำให้ดิฉันบาดเจ็บ พลตระเวนรักษากำแพงเมืองฉกชิงเอาผ้าคลุมตัวจากดิฉันไป"
        },
        {
          "name": "Song of Solomon 5:8",
          "verse": 8,
          "text": "โอ บุตรสาวแห่งเยรูซาเล็มเอ๋ย ดิฉันขอให้พวกเธอปฏิญาณว่า ถ้าเธอคนใดได้พบที่รักของดิฉัน เธอจะรับปากบอกเขาว่า ดิฉันป่วยเป็นโรครัก"
        },
        {
          "name": "Song of Solomon 5:9",
          "verse": 9,
          "text": "โอ แม่สาวงามล้ำเลิศในท่ามกลางสาวอื่นๆ คู่รักของเธอนั้นวิเศษอะไรไปกว่าคู่รักของใครๆ คู่รักของเธอนั้นวิเศษอะไรไปกว่าคู่รักของใครอื่นหรือ เธอจึงได้มาให้พวกฉันปฏิญาณให้เช่นนั้น"
        },
        {
          "name": "Song of Solomon 5:10",
          "verse": 10,
          "text": "ที่รักของดิฉันผิวเปล่งปลั่งอมเลือด เขาเป็นเอกในท่ามกลางหมื่นคน"
        },
        {
          "name": "Song of Solomon 5:11",
          "verse": 11,
          "text": "ศีรษะของเขาดังทองคำเนื้อดี ผมของเขาหยิกและดำเหมือนนกกา"
        },
        {
          "name": "Song of Solomon 5:12",
          "verse": 12,
          "text": "ตาของเขาเปรียบเหมือนตานกเขาที่ริมห้วยอาบน้ำนม และจับอยู่ที่ริมกระแสน้ำเต็มฝั่ง"
        },
        {
          "name": "Song of Solomon 5:13",
          "verse": 13,
          "text": "แก้มของเขาเหมือนอย่างลานปลูกไม้สีเสียด ส่งกลิ่นหอมหวน ริมฝีปากของเขาเหมือนดอกลิลลี่หยดน้ำมดยอบ"
        },
        {
          "name": "Song of Solomon 5:14",
          "verse": 14,
          "text": "มือของเขาดุจวงแหวนทองคำอันประดับด้วยพลอยเขียว ท้องของเขาดุจเสางาช้างและประดับด้วยไพทูรย์"
        },
        {
          "name": "Song of Solomon 5:15",
          "verse": 15,
          "text": "ขาของเขาดุจเสาหินอ่อนตั้งบนฐานเสียบทองคำเนื้อดี สีหน้าของเขาดุจเลบานอนประเสริฐอย่างไม้สนสีดาร์"
        },
        {
          "name": "Song of Solomon 5:16",
          "verse": 16,
          "text": "ปากของเขาอ่อนหวานที่สุด ทั่วทั้งสรรพางค์ของเขาล้วนแต่น่ารักน่าใคร่ โอ เหล่าบุตรสาวแห่งเยรูซาเล็มจ๋า นี่คือที่รักของดิฉัน และนี่คือเพื่อนยากของดิฉัน  "
        }
      ]
    },
    {
      "name": "Song of Solomon 6",
      "chapter": 6,
      "verses": [
        {
          "name": "Song of Solomon 6:1",
          "verse": 1,
          "text": "โอ แม่สาวงามล้ำเลิศในท่ามกลางสาวอื่นๆ คู่รักของเธอไปไหนเสีย คู่รักของเธอกลับไปไหนเสียแล้วเล่า เพื่อพวกเราจะไปเสาะหาเขากับเธอ"
        },
        {
          "name": "Song of Solomon 6:2",
          "verse": 2,
          "text": "ที่รักของดิฉันลงไปยังสวนของเขาเพื่อจะไปที่ลานปลูกไม้สีเสียด และเพื่อจะไปเลี้ยงฝูงสัตว์ในสวนกับเพื่อจะเก็บดอกลิลลี่"
        },
        {
          "name": "Song of Solomon 6:3",
          "verse": 3,
          "text": "ตัวดิฉันเป็นกรรมสิทธิ์ของที่รักของดิฉัน และที่รักก็เป็นของดิฉัน เขาเลี้ยงฝูงสัตว์อยู่ท่ามกลางหมู่ดอกลิลลี่"
        },
        {
          "name": "Song of Solomon 6:4",
          "verse": 4,
          "text": "โอ ที่รักของฉันเอ๋ย แม่ช่างสวยงามประหนึ่งเมืองทีรซาห์และงามเย็นตาดังเยรูซาเล็ม แม่เป็นสง่าน่าคร้ามเกรงดังกองทัพมีธงประจำ"
        },
        {
          "name": "Song of Solomon 6:5",
          "verse": 5,
          "text": "ขอเบือนเนตรไปจากฉันเถอะ เพราะว่าฉันแพ้นัยน์ตาของเธอแล้ว ผมของน้องดุจฝูงแพะที่เคลื่อนมาตามเนินลาดภูเขากิเลอาด"
        },
        {
          "name": "Song of Solomon 6:6",
          "verse": 6,
          "text": "ซี่ฟันของเธอดังฝูงแกะตัวเมียเพิ่งขึ้นมาจากการชำระล้าง มีลูกแฝดติดมาทุกตัว และหามีตัวใดเป็นหมันไม่"
        },
        {
          "name": "Song of Solomon 6:7",
          "verse": 7,
          "text": "ขมับของเธอเหมือนผลทับทิมผ่าซีกอยู่ในผ้าคลุม"
        },
        {
          "name": "Song of Solomon 6:8",
          "verse": 8,
          "text": "มีมเหสีหกสิบองค์ และนางห้ามแปดสิบคน พวกหญิงพรหมจารีอีกมากเหลือจะคณนา"
        },
        {
          "name": "Song of Solomon 6:9",
          "verse": 9,
          "text": "แม่นกเขาของฉัน แม่คนงามหมดจดของฉัน เป็นคนเดียว เธอเป็นคนเดียวของมารดา เป็นหัวรักหัวใคร่ของผู้ให้กำเนิด สาวๆทั้งหลายเห็นเธอ และเรียกเธอว่า ผาสุก ทั้งเหล่ามเหสีและเหล่านางห้ามก็สรรเสริญเยินยอเธอว่า"
        },
        {
          "name": "Song of Solomon 6:10",
          "verse": 10,
          "text": "“แม่สาวคนนี้เป็นผู้ใดหนอ เมื่อมองลงก็ดังอรุโณทัย แจ่มจรัสดังดวงจันทร์ กระจ่างจ้าดังดวงสุริยัน สง่าน่าเกรงขามดังกองทัพมีธงประจำ”"
        },
        {
          "name": "Song of Solomon 6:11",
          "verse": 11,
          "text": "ดิฉันลงไปในสวนผลนัท เพื่อจะดูหมู่ไม้เขียวตามหุบเขาว่าเถาองุ่นมีดอกตูมออกหรือเปล่า และเพื่อจะดูว่าผลทับทิมมีดอกแล้วหรือยัง"
        },
        {
          "name": "Song of Solomon 6:12",
          "verse": 12,
          "text": "เมื่อดิฉันยังไม่ทันรู้ตัว จิตใจของดิฉันได้กระทำให้ดิฉันเหมือนรถม้าแห่งอามินาดิบ"
        },
        {
          "name": "Song of Solomon 6:13",
          "verse": 13,
          "text": "กลับมาเถอะ กลับมาเถิด โอ แม่ชาวชูเลมจ๋า กลับมาเถิด กลับมาเถอะจ๊ะ เพื่อพวกดิฉันจะได้เธอไว้ชมเชย นี่กระไรนะ เธอทั้งหลายจงมองตัวแม่ชาวชูเลม ดังกองทัพสองพวก  "
        }
      ]
    },
    {
      "name": "Song of Solomon 7",
      "chapter": 7,
      "verses": [
        {
          "name": "Song of Solomon 7:1",
          "verse": 1,
          "text": "โอ แม่ธิดาของจ้าว เท้าสวมรองเท้าผูกของเธอนั้นนวยนาดนี่กระไร สะโพกของเธอกลมดิกราวกับเม็ดเพชรที่มือช่างผู้ชำนาญได้เจียระไนไว้"
        },
        {
          "name": "Song of Solomon 7:2",
          "verse": 2,
          "text": "สะดือของเธอดุจอ่างกลมที่มิได้ขาดเหล้าองุ่นประสม ท้องของเธอดังกองข้าวสาลีที่มีดอกลิลลี่ปักไว้ล้อมรอบ"
        },
        {
          "name": "Song of Solomon 7:3",
          "verse": 3,
          "text": "ถันทั้งสองของเธอเหมือนลูกละมั่งสองตัวซึ่งเป็นละมั่งฝาแฝด"
        },
        {
          "name": "Song of Solomon 7:4",
          "verse": 4,
          "text": "ลำคอของเธอประหนึ่งหอคอยสร้างด้วยงาช้าง เนตรทั้งสองของเธอดุจสระในเมืองเฮชโบนที่ริมประตูเมืองบัทรับบิม จมูกของเธอเหมือนหอแห่งเลบานอนซึ่งมองลงเห็นเมืองดามัสกัส"
        },
        {
          "name": "Song of Solomon 7:5",
          "verse": 5,
          "text": "ศีรษะของเธอดังยอดภูเขาคารเมล ผมของเธอดุจด้ายสีม่วง กษัตริย์ก็ต้องมนต์เสน่ห์ด้วยเส้นผมนั้น"
        },
        {
          "name": "Song of Solomon 7:6",
          "verse": 6,
          "text": "โอ แม่ช่างน่ารัก แม่ช่างชื่นชม เธอนี่ช่างสวยงามต้องตาจริง"
        },
        {
          "name": "Song of Solomon 7:7",
          "verse": 7,
          "text": "เธองามระหงดุจต้นอินทผลัม และถันทั้งสองของเธอดังพวงองุ่น"
        },
        {
          "name": "Song of Solomon 7:8",
          "verse": 8,
          "text": "ฉันจึงคิดว่า ฉันจะปีนขึ้นต้นอินทผลัมนั้น ฉันจะจับพวงเหนี่ยวไว้ ขอให้ถันทั้งสองของเธองามดังพวงองุ่นเถอะ และขอให้ลมหายใจของเธอหอมดังผลแอบเปิ้ลเถิด"
        },
        {
          "name": "Song of Solomon 7:9",
          "verse": 9,
          "text": "และขอให้เพดานปากของเธอดุจน้ำองุ่นอย่างดียิ่งสำหรับที่รักของฉัน ดื่มคล่องคอจริงๆ ทำให้ริมฝีปากของคนที่หลับอยู่พูดได้"
        },
        {
          "name": "Song of Solomon 7:10",
          "verse": 10,
          "text": "ตัวดิฉันเป็นกรรมสิทธิ์ของที่รักของดิฉัน และความปรารถนาของเขาก็เจาะจงเอาตัวดิฉัน"
        },
        {
          "name": "Song of Solomon 7:11",
          "verse": 11,
          "text": "ที่รักของดิฉันจ๋า มาเถอะจ๊ะ ให้เราพากันออกไปในทุ่งนา ให้เราพักอยู่ตามหมู่บ้าน"
        },
        {
          "name": "Song of Solomon 7:12",
          "verse": 12,
          "text": "ให้เราตื่นแต่เช้าตรู่ไปยังสวนองุ่น ให้เราดูว่าเถาองุ่นมีดอกตูมออกหรือเปล่า หรือว่ามีดอกบานแล้ว ให้เราดูว่าต้นทับทิมมีดอกหรือยัง ณ ที่นั่นแหละดิฉันจะมอบความรักของดิฉันให้แก่เธอ"
        },
        {
          "name": "Song of Solomon 7:13",
          "verse": 13,
          "text": "โอ ที่รักของดิฉันจ๋า ผลมะเขือดูดาอิมส่งกลิ่นหอมฟุ้งไป แล้วที่ประตูบ้านของพวกดิฉันมีผลไม้อร่อยนานาชนิด มีทั้งผลใหม่และผลเก่าที่ดิฉันได้เก็บรวบรวมไว้สำหรับเธอ  "
        }
      ]
    },
    {
      "name": "Song of Solomon 8",
      "chapter": 8,
      "verses": [
        {
          "name": "Song of Solomon 8:1",
          "verse": 1,
          "text": "โอ ถ้าเธอได้เป็นเหมือนพี่ชายของดิฉัน ผู้ได้ดูดนมจากอกมารดาของดิฉันก็จะดี เพราะเมื่อดิฉันพบเธอนอกบ้าน ดิฉันจะได้จุบเธอได้ แล้วคนทั้งหลายจะได้ไม่ดูถูกดูหมิ่นดิฉัน"
        },
        {
          "name": "Song of Solomon 8:2",
          "verse": 2,
          "text": "แล้วดิฉันจะได้เดินนำเธอพาเธอให้เข้ามาในเรือนมารดาของดิฉัน ผู้ซึ่งจะสอนดิฉัน ดิฉันจะได้ให้เธอดื่มน้ำองุ่นใส่เครื่องเทศ และดื่มน้ำทับทิมของดิฉัน"
        },
        {
          "name": "Song of Solomon 8:3",
          "verse": 3,
          "text": "แล้วมือซ้ายของเขาจะช้อนใต้ศีรษะของดิฉันไว้ และมือขวาของเขาจะสอดกอดดิฉันไว้"
        },
        {
          "name": "Song of Solomon 8:4",
          "verse": 4,
          "text": "โอ บุตรสาวแห่งเยรูซาเล็มเอ๋ย ดิฉันขอให้เธอทั้งหลายปฏิญาณว่า เธอทั้งหลายจะไม่เร้าหรือจะไม่ปลุกที่รักของดิฉันให้ตื่นกระตือขึ้น จนกว่าเขาจะจุใจแล้ว"
        },
        {
          "name": "Song of Solomon 8:5",
          "verse": 5,
          "text": "แม่คนนี้ที่ขึ้นมาจากถิ่นทุรกันดารอิงแอบแนบมากับคู่รัก คือใครที่ไหนหนอ ดิฉันได้ปลุกเธอเมื่อเธออยู่ใต้ต้นแอบเปิ้ล ที่นั่นแหละที่มารดาของเธอได้ให้กำเนิดเธอ ที่ตรงนั้นแหละผู้ที่คลอดเธอได้ให้กำเนิดเธอ"
        },
        {
          "name": "Song of Solomon 8:6",
          "verse": 6,
          "text": "จงแนบดิฉันไว้ดุจดวงตราแขวนอยู่ที่ใจของเธอ ประดุจดวงตราบนแขนของเธอ เพราะความรักนั้นเข้มแข็งอย่างความตาย ความริษยาก็ดุเดือดเหมือนแดนคนตาย และประกายแห่งความริษยานั้นก็คือประกายเพลิง คือประกายเพลิงที่แสนรุนแรง"
        },
        {
          "name": "Song of Solomon 8:7",
          "verse": 7,
          "text": "น้ำมากหลายไม่อาจดับความรักให้มอดเสียได้ หรืออุทกธารทั้งหลายไม่อาจท่วมความรักให้สำลักตายเสียได้ แม้ว่าคนใดจะเอาทรัพย์สมบัติในเหย้าเรือนของตนทั้งสิ้นมาแลกกับความรักนั้น คนนั้นจะได้รับความหมิ่นประมาทจากคนทั้งหลายเป็นอย่างยิ่ง"
        },
        {
          "name": "Song of Solomon 8:8",
          "verse": 8,
          "text": "เรามีน้องสาวคนหนึ่งและเธอยังไม่มีถัน เราจะทำอย่างไรกับน้องสาวของเรา เมื่อถึงวันที่เขามาสู่ขอน้องของเรา"
        },
        {
          "name": "Song of Solomon 8:9",
          "verse": 9,
          "text": "ถ้าหากน้องสาวนั้นเป็นกำแพง พวกเราก็จะสร้างปราสาทเงินไว้หลังหนึ่ง และถ้าหากน้องเป็นประตู พวกเราจะโอบล้อมเธอด้วยแผ่นไม้สนสีดาร์"
        },
        {
          "name": "Song of Solomon 8:10",
          "verse": 10,
          "text": "ดิฉันเป็นกำแพง ถันทั้งสองของดิฉันเหมือนดังหอคอย เพราะฉะนั้นในสายตาของเขาดิฉันจึงเป็นดังผู้ที่ได้รับความโปรดปราน"
        },
        {
          "name": "Song of Solomon 8:11",
          "verse": 11,
          "text": "ซาโลมอนทรงมีสวนองุ่นอยู่แปลงหนึ่งที่เมืองบาอัลฮาโมน พระองค์ทรงมอบสวนองุ่นนั้นให้แก่ผู้รักษาสวนเช่า ทุกคนต้องส่งเงินคนละพันแผ่นเป็นค่าผลไม้"
        },
        {
          "name": "Song of Solomon 8:12",
          "verse": 12,
          "text": "สวนองุ่นของดิฉัน ซึ่งเป็นของดิฉันเอง อยู่ต่อหน้าดิฉัน โอ ข้าแต่ซาโลมอน พันนั้นพระองค์เอาไปเถิด และผู้ดูแลผลไม้ในสวนนั้นก็เอาไปคนละสองร้อยเถิด"
        },
        {
          "name": "Song of Solomon 8:13",
          "verse": 13,
          "text": "โอ เธอ ผู้อยู่ในสวน พวกเพื่อนๆของเธอคอยฟังเสียงของเธออยู่ ขอให้ฉันได้ยินเสียงเธอ"
        },
        {
          "name": "Song of Solomon 8:14",
          "verse": 14,
          "text": "ที่รักของดิฉันจ๋า เร็วๆเข้าเถอะจ๊ะ ขอให้เธอเป็นดังละมั่งหรือกวางหนุ่มบนภูเขาต้นสีเสียดเถิด   "
        }
      ]
    }
  ]
}